{
  "ru": {
    "aries": {
      "common": "Глубокоуважаемые Овны, прежде всего, что звезды настоятельно рекомендуют на 2025-й год – никому не давайте себя в обиду. Если все-таки кому-то очень хочется дать, то хотя бы заключайте договор, где указаны сроки обиды, ее стоимость и прочие подробности — а то как же такую глупую ситуацию разрулить без суда? И не забудьте о свидетелях – как минимум, двое надежных друзей всегда должны присутствовать рядом с вами, когда вы этот договор заключаете. Надежнее всего окажутся Девы и Скорпионы, так что дружите с ними с самого первого дня нового года, дарите подарки вплоть до 1-го марта, и тогда в случае чего Дева прикроет вас своей широкой грудью, а Скорпион покусает всех тех, кто сумел увернуться от вашего праведного гнева. А гневаться Овны будут в этом году много. Кто на ближних, кто на дальних, кто на первых попавшихся – в общем, на кого светила пошлют. Главное – это убедить себя, что вся ваша беспощадная бескомпромиссность на пользу обществу. Для целого ряда представителей этого знака будет неплохой мыслью подумать о занятиях спортом. Остальным тоже можно подумать - но в теории. Вторая половина года может принести кризис жанра. Ваше стремление действовать быстро и жестко внезапно войдет в противоречие с острой потребностью окружить кого-то нежной заботой. Намерения Овнов будут несколько противоречить выражению лица, в связи с чем от решительно причиняемого вами добра попытаются увернуться. Придется объяснять объекту заботы, что он неправ, в процессе Овен может закипеть и... С нежностью ничего не выйдет. Так что начинайте тренироваться заранее. Покормите бездомных кошек, поулыбайтесь незнакомым людям на улице, деньгами тоже помочь можно кому-нибудь.",
      "business": "Похоже, что Овнам в 2025 году придется много бегать и активно работать языком. Больше всего повезет промоутерам и курьерам – на них всегда будет спрос, плюс премиальные и сверхурочные, а если вы еще прекратите опаздывать, то вообще горы свернете. Начальствующим Овнами следует быть осторожными с подчиненными – они же, словно дети, наивные и постоянно хотят поощрения, а с детьми у вас в этом году, как вы помните, особые отношения. Прочим же представителям данного знака зодиака, как обычно, будет везти со связями, знакомствами и «хлебными местами», но во всем, что касается резких скачков по карьерной лестнице и различных афер на месте службы, следует быть тише воды, ниже травы. За авантюризм вам пряников не перепадет… С наступлением тепла у Овнов резко повысится шанс найти работу своей мечты. Держитесь за нее всеми свободными от других занятий конечностями и на всякий случай зубами – ну и что, что сначала мало платят, зато потом на вас хлынет как из рога изобилия всякое приятное",
      "family-love": "Романтики у Овна в этом году – хоть ложкой ешь, а лучше – соли и продавай. Например, в виде соленых сердечек из теста ко дню святого Валентина. Или морской соли с привораживающим ароматом трав. Судя по всему, из любого амурного приключения вы извлечете выгоду, а самые удачливые из Овнов и вовсе укатят на море. Со Львами и Водолеями, разумеется, на которых они спустят все то, что заработали на других знаках зодиака. В середине года Овнам может не повезти – их, возможно, даже разлюбят. Немедленно сочините об этом песню, сделайте душещипательную аранжировку – и хит готов! Новые поклонники обоих полов начнут ходить за вами стаями – вам только и останется, что их ощипывать. Уже в августе можно думать о потомстве, только не тяните с этим, а то потом на вас навешают кучу дел, от которых не то что детей делать – зубы чистить сил не останется.Ближе к ноябрю Овнам захочется сменить приоритеты. Хорошенько взвесьте все за и против, а заодно кошелек. Если меньше килограмма, не стоит. Не потянете.",
      "health": "Как понятно из основного прогноза для Овнов, в плане здоровья все внимание нужно уделить шкурке. По крайней мере, в начале года. Не ходите много в солярий, не увлекайтесь пилингами и скрабами, но нежно и любовно ухаживайте за кожей. И тогда вас точно не назовут овцой. Во втором квартале Овну обязательно нужно сходить к зубному. Они почему-то вдруг совсем перестанут бодаться, и это их очень обеспокоит. Не исключено, что это от любви, но зубной все равно не помешает – вдруг их организму кальция не хватает? Еще непременно напишите завещание – нет, мы не хотим вас пугать, и ничего такого не имеем в виду, просто это отличное средство от бессонницы, которая может завладеть вами аккурат в майские ночи под пение соловьев. Если потянет писать стихи – значит, точно сперва наваяйте завещание, а потом уже экспромт под Цветаеву, Лермонтова и Евтушенко одновременно. И про роман не забывайте.Вторая половина года Овнам покажется бесконечной. Может потому, что они будут медленно ходить. Если это потому, что вы споткнулись, гуляя по романтическим улочкам – не переживайте. Опять же, купите кальция и хондропротекторов, забинтуйтесь эластичными бинтами и поиграйте в с друзьями в мумию. Отличное средство против мыслей о вечности…"
    },
    "taurus": {
      "common": "Тельцы, возможно, почти весь наступивший год будут мечтать чужие мечты, интересоваться чужими интересами и жить чужой жизнью. Часть Тельцов будет еще и чужую работу делать, но об этом отдельно. Как такое произошло? Придется покопаться в прошлом. Ну как, нашлись ошибки? Попытайтесь исправить. Ну, да, не то чтоб просто, но нет ничего невозможного, если всерьез захотеть. Это даже увлекательно может оказаться, потом еще и другим людям сумеете помочь такого рода проблемы решать научиться.Есть и альтернативный подход - немедленно взять быка за рога и переть напролом. Не каждому это понравится, но кто-то, безусловно, с успехом реализует и такой вариант поведения. Этим людям ничего советовать не будем, они всегда знают, что им нужно делать, и ни в каких советах не нуждаются. В этом году Тельцам будут часто дарить подарки. Кто просто так, а кто-то исключительно с целью подлизаться. Не ищите подвоха - какая вам, в конце концов, разница.",
      "business": "Начальникам (и даже подчиненным) Тельцов категорически не стоит отпускать их на какие-либо переговоры в одиночестве – эта ошибка может дорого стоить вашей компании. Даже если Телец размахивает белым флажком (проектом новой документации и другими важными документами), и клянется, что «все будет тип-топ!», не верьте. Сядьте ему на хвост и проследите – ибо даже белый флаг в руках раздухарившегося Тельца может оказаться весьма опасным оружием. В остальном Тельцы будут на коне: они сворачивают горы без динамита, поворачивают реки без экскаватора и делают деньги из ничего. Правда, их карманы по-прежнему дырявы, но ведь на этот случай существует банковская карта. Вторая половина года щедра на неожиданные выходы из сложных ситуаций. Выход из офиса через крышу, выход с важного совещания ползком, красивый вылет с насиженного рабочего места… Не пугайтесь – это мироздание таким хитрым макаром отращивает вам крылья. Зачем? Хм, так ведь это и ежу понятно: чтобы сподручнее было вить гнездо…",
      "family-love": "Любовь у Тельцов будет случаться в полночь. Конечно, не каждый день, но зато как по будильнику. Раньше Тельцы просто до нее не доберутся – всякие гости, мероприятия и праздники так незаметно съедают время… Неудивительно, что иногда в полночь карета будет превращаться в тыкву, а принцесса в бревно. А прекрасный принц – в Буратино, хорошо, если не в папу Карло. Так что, чтоб минимизировать проблемы, либо переводите часы, либо, для синхронизации, выбирайте в партнеры Тельцов же, чтобы подвоха не было. Семейным Тельцам (а таковых, как известно, большинство) можно посоветовать купить гимнастический шар и турник и по вечерам заниматься всей семьей. Очень сближает. Если вы живете с родителями, подарите им маленькую собачку – пусть выгуливают ее по вечерам, а вы пока будете налаживать личную жизнь. Вообще животные в доме приветствуются, за исключением птичек – они могут принести Тельцам несчастье в любви. Как, не спрашивайте – может, накаркают, а может, простите за выражение, нагадят. Осенью Тельцам нужно обязательно дважды побывать на свадьбе, можно оба раза на своей, хотя это, конечно, некоторый перебор. Все равно вы к постоянству нынче не склонны, хотя совсем лихим Тельцам может быть, удастся оба раза бракосочетаться с одним и тем же человеком…",
      "health": "Остеохондроз наверняка вцепится в Тельцов своими хищными лапами в самом начале года и будет вымогать у них красивую массажистку, ортопедический матрас и настойку перцовки – не внутрь, а растереть. Соглашайтесь на все, иначе не отстанет, а то и друга какого-нибудь приведет, а вам с такой компанией водиться не к лицу. Далее следует прекрасный период, когда вдохновленные перцовкой Тельцы будут легки на подъем настолько, что начнут буквально летать. А вот летом у них может забарахлить «мотор». Не лейте бензин почем зря, то есть, не закидывайтесь таблетками без обследования. Ибо это может быть вовсе даже не сердце, а какая-нибудь невралгия. Или коклюш. Ну и что, что вы им болели тридцать лет назад, он, может, все эти годы мечтал вернуться и напомнить вам о себе.Чтобы наверняка быть здоровыми во втором полугодии, тратьте деньги на что-нибудь другое, только не на анализы. Иначе у вас найдут сахар, соль и всю таблицу Менделеева в огромных количествах. А это, знаете ли, нервирует. Лучше займитесь чем-нибудь приятным, например, лыжной ходьбой, благо, что теперь снег для этого необязателен."
    },
    "gemini": {
      "common": "Посреди нынешней пустыни духовного обнищания Близнецы в 2025 году окажутся не просто оазисом, но настоящим заповедником, где измученный песками и палящим солнцем прохожий может найти все. Бальзам на душу и внутрь, прохладу, отдых измученным членам, любопытных зверушек, с которыми приятно пообщаться, редкостные цветы и диковинные плоды. Да-да, собеседникам Близнецов иногда будет казаться, что они в раю. Одна беда – Близнецы дорого за это возьмут. Нет, вы не поняли – очень дорого. Ибо именно в этом году они наконец-то научатся извлекать выгоду из внутреннего богатства и с баснословной прибылью продавать сии полезные ископаемые. Особенно прагматичным окажется период с марта по июль – в это время Близнецы даже с собственными отпрысками и предками будут строить отношения по принципу взаимовыгоды. Вторая половина года принесет Близнецам невыносимую легкость бытия – им покажется, что если сильно захотеть, то можно к звездам полететь. В принципе, в наше время это правда, к звездам – так к звездам, Вселенной абсолютно не слабо. Только когда будете формулировать желание для Золотой рыбки, не забудьте еще и уточнить насчет вернуться. А то застрянете на орбите в качестве вечного спутника. И не просите денег и материальных ценностей, помните, что корыто разбивается, а деньги вообще концепт абстрактный. В конце лета – начале осени стоит обдумать смену стиля питания. Тщательно дозируйте и контролируйте, что попадает внутрь вас, домочадцев и ваших вещей. И не ходите на распродажи – лучше в театр, честное слово.",
      "business": "О вопросах карьеры и финансов обычно расслабленные Близнецы в этом году будут склонны думать несколько больше, чем обычно. Именно думать, не говорить. Во-первых, можно спугнуть синюю птицу, несущую золотые яйца. Во-вторых, если распространяться, что все хорошо и обильно – начнут просить составить протекцию и обязательно в долг. Последнее самое ужасное, ведь требовать деньги обратно Близнецы очень стесняются. А нарочно врать, что все плохо, Близнецы тоже не захотят – вдруг накаркаешь? Поэтому в данном гороскопе мы тоже на всякий случай ничего конкретного не скажем. Разве лишь о том, что курочка по зернышку клюет, и что год для Близнецов действительно тесно связан с птицами, крыльями, полетами и прочими атрибутами пернатых. Кстати, не кладите все яйца в одну корзину, и готовьтесь считать цыплят в отведенный для этого сезон. Для этого Близнецам не повредит дополнительное экономическое образование (хотя бы бухгалтерские курсы). Да и вообще инвестиции в себя - очень правильное вложение средств, сил и времени.",
      "family-love": "Любовная жизнь Близнецов в первой половине года будет полна приключений и безумно соблазнительна с точки зрения всех знакомых. Чего только не вытворят эти и без того не страдающие чрезмерным хладнокровием и уравновешенностью создания! Черты лица «излучают блюз», в глазах горит искорка – да, ей-богу, можно подумать, что в этом году Близнецы будут зажигать, как никогда. Однако ввиду неистребимой тяги проявлять благородство, все без исключения Близнецы будут в этом году поступать со своими любимыми «по справедливости», и почему-то преимущественно не в свою пользу. Второе полугодие более спокойно и предсказуемо – Близнецов вновь будут беспокоить вопросы справедливости, только уже в вопросах быта: кому сегодня мыть посуду и чья очередь проверять тетрадки. С безумствами храбрых они временно завяжут, увлеченные витием гнезда и плетением макраме. Правда, иногда, вывязывая очередной завиток, Близнецы вдруг улыбнутся краешком губ, вспоминая былое, и искорка метнется в их глазах, и зашипит вдруг уголек в камине…",
      "health": "Про здоровье мы вам уже все рассказали – не экономьте на подарках любимому человеку и на длительности сексуальной прелюдии, и все будет хорошо. Еще лучше – ввести пятиминутки здорового смеха. Это когда вы всему офису перед планеркой травите анекдоты, а вас за это кормят вкусной и здоровой пищей. Вашему организму такое развлечение понравится, вот увидите, он начнет благоухать и даже вдруг захочет заниматься спортом. И вообще, заведите уже полезную привычку – хоть какую-нибудь, для разнообразия. Если же все-таки недомогание догнало вас (особенно опасна весна с ее скользкими тротуарами и темами), не тяните – идите к врачу. Самому лучшему и дорогому. И сделайте все, как он скажет. И не стесняйтесь уточнять и переспрашивать – вы за это и заплатили. Чуть не забыли – вам обязательно надо съездить в горы. Это перст судьбы, сквозным пальцем проходящий через весь год. Как это скажется на здоровье, неизвестно, но съездить надо, желательно до октября, а то потом настанет зима, и в горах будет слишком холодно. Разве что на ледяную детскую горку во дворе залезете…"
    },
    "cancer": {
      "common": "Ракам в новом году обязательно нужно запастись терпением. Замечательная идея – это заранее оповестить всех своих друзей, что вам требуется терпение в неограниченных количествах – тогда они смогут подарить вам его на Новый год, день рождения, 23-е февраля и 8-марта. Но не церемоньтесь – требуйте терпение только самого лучшего разлива и длительной выдержки. Суррогаты старайтесь не брать, от них, говорят, чаша терпения лопается и вообще случаются всякие разные неприятности. Зачем Ракам столько этого ценного качества, станет ясно уже в начале весны. Во-первых, вам придется много общаться с людьми, которых без рюмки-другой терпения просто не вынести. Во-вторых, если настанет черный день, вы сможете потихоньку приторговывать скопившимся запасом – судя по всему, товар это будет очень и очень востребован. В-третьих, у Раков в этом году особые отношения с детьми (а также с их мамами), и это тоже, знаете ли, выдержки требует. По-хорошему, Ракам бы побольше двигаться в этом году. И если с поездками на большие расстояния не сложится, придется добирать фитнесом. Летом у Водолеев будет много огородных хлопот – и если у вас нет своего участка, это не означает, что вы освобождены от повинности. Значит, вы просто будете разгребать чужой огород – возможно, тот самый, куда вы недавно сами кидали камни… В промозглые осенние дни перед Раком может встать задача такого масштаба, что заранее будет казаться напрочь нерешаемой. Подождите опускать руки - начинайте разгребать с краешку, а там глядишь - и к концу года незаметно разберетесь. Да еще и удовольствие в процессе получите, не говоря уж о глубоком моральном удовлетворении по окончанию работ.",
      "business": "Год Змеи подарит Ракам возможность свободно плеваться ядом во всех, от кого они раньше зависели. Ну и что, что Раки не ядовиты. Ищущий всегда сможет обнаружить в организме скрытые резервы. Если вас давно замучило начальство и коллеги, можете вздохнуть спокойно – скоро вы от них освободитесь, если этого уже не случилось. Если теща/свекровь косит недобрым глазом или племянник мужа/жены слишком часто играет вашим планшетом, смело идите на конфликт. Вам все равно все сойдет с рук, ибо судьба вас любит, холит и лелеет. В карьерном росте Раки в этом году замечены не будут. Отчасти из-за уже упомянутого яда, но не столько поэтому. Вам будет интереснее копать глубже и расширять знания и навыки, нежели стремиться ввысь. Редкое исключение – Раки, родившиеся в начале первой декады – они будут пытаться и рыбку съесть, и костями не подавиться. Остальные поймут, что с Рыбами у них нынче не очень, и пойдут тратить все те деньги, что достались им не пойми откуда, причем преимущественно на Львов и Водолеев.",
      "family-love": "Раки, как и положено, будут сидеть под камушком. В ожидании любви, конечно, почему-то рассчитывая, что таковая нечаянно нагрянет и непременно именно ваш камушек перевернет. Вполне вероятно, что именно так и будет, но стоит убедиться, что рядом нет облюбованных другими Раками камушков, а то любовь может найти не вас. Будучи найдены и извлечены на свет божий, Раки будут холимы и лелеямы до такой степени, что вскоре запросятся обратно. Впрочем, актуален этот прогноз только на первые месяцы года – дальше Раки увлекутся каким-то хобби, и им станет не до любовных игр. Самым заветным их желанием станет, чтобы все близкие люди, включая супруга и коллег, начали разделять их увлечение. Раки чадолюбивы - это общеизвестно, так что на этом вопросе останавливаться не будем. Отметить стоит, пожалуй, возрастающую, чтобы не сказать всепоглощающую, любовь к родным местам. Вас может замучить ностальгия по памятным с детства видам - и хорошо, если эту проблему можно будет решить поездкой в родительский дом. В случае, если массовая застройка уже успела до неузнаваемости изменить памятные места, придется уповать на фотоархивы. Вы же держите их в порядке, не правда ли?",
      "health": "Если Раки от чего-то и будут страдать в этом году, так это от жадности и/или зависти. Так и знайте – если прихватила поджелудочная или покалывает где-то в области печени, это все жадность ваша несусветная внутренним органам покоя не дает. Уши закладывает – это вы слушать больше не желаете об успехах ваших коллег и знакомых. Суставы тоже страдают, ибо от жадности в них, между прочим, соли откладываются – кстати, и в почках тоже. Что же делать? – этот вопрос так и читается в ваших глазах. Ну, «путей выходу» у вас несколько. Во-первых, можно уравновесить энергетическо-материальный обмен, оставив кучу денег у дорогостоящих врачей. Вселенная не против. Второй путь – попытаться с ней договориться по-хорошему. Вы помогаете неимущим и больным, она снимает часть ваших недобрых мыслей с организма – и всем хорошо. Ну и, как водится, путь третий и самый заковыристый: работать, знаете ли, батенька, работать и еще раз работать – над собой, разумеется… Глядишь, и выкуете из себя добра молодца и красну девицу, что и телом пригожи, и мыслями зело прекрасны."
    },
    "leo": {
      "common": "В целом год для Львов ожидается нервный и беспокойный, поэтому неудивительно, что основной мечтой окажется отыскание того человека, которому можно излить душу. Окружающим, не имеющим психотерапевтических навыков, рекомендуется всячески задабривать Львов плюшками и презентами разной величины – чем крупнее, тем на более продолжительное время хватит их действия. Раздражение по поводу и без, увы, станет постоянно преследовать Льва – но шанс убежать от него все-таки имеется. Почему-то вдали от родного дома и собственного прайда Львы становятся шелковее и пушистее прямо на глазах – подумайте, может быть, это намек со стороны фортуны? Еще один способ снять напряжение – это занять себя чем-то вроде пейнтбола или фехтования – между прочим, отлично уравновешивает нервную систему и укрепляет дух. В начале года вам настоятельно рекомендуется сидеть на попе ровно и ни в коем случае не менять работу, квартиру, номер машины и сорт любимого чая. Даже если будут уговаривать или тащить насильно – держитесь крепче, не поддавайтесь. Рекомендация о пользе перемены мест станет валидна для Львов во второй половине года. В мае-июне перепадет случай удачно связаться со Скорпионами или Козерогами. Природу этой связи звезды не уточняют, однако ясно, что в данной упряжке Львам ничего тащить практически не придется, а вот бонусов перепадет изрядно. Со свойственной вам коммерческой жилкой вы еще и приторговать дарами судьбы способ найдете. Ну, по крайней мере, сами точно не отощаете. По осени ожидайте пересчета цыплят – в вашем полку однозначно прибудет, а вот с какой стороны, пока не понятно.",
      "business": "Что касается деловой жизни, тут у Львов сплошные колебания и метания: то ли плюнуть и все бросить, то ли приложить нечеловеческие усилия и успешно объять необъятное. Планы ваши будут меняться неоднократно, так что возможно, вы успеете сделать и то, и другое, причем по несколько раз. Поздней весной и летом представителям вашего знака зодиака можно будет позволить себе выйти из себя и не особенно спешить заходить обратно. Чем дольше продержитесь, тем полезнее для всех. И шкура проветрится, и сами отдохнете, и когда вернетесь, окружающий будут вам искренне благодарны. Ибо что может быть опаснее вышедшего из себя Льва? По осени Львам вдруг захочется простора. Львы-начальники обычно в такие периоды начинают срочно расширять фирму, искать офис побольше, а Львы-подчиненные с тоской смотрят в окна и начинают думать о переходе на новую работу. Попробуйте побольше гулять, должно помочь.",
      "family-love": "Самое трудное в этом году для Львов – это держать рот на замке, дабы случайно что-нибудь не пообещать. Ведь потом придется жениться. Ну или, наоборот, разводиться – если вы случайно пообещали: «Ты не думай, ты свободен/свободна, и я тебя не держу!» В любом случае, развелись вы или наоборот, поезжайте в романтическое путешествие. Можно даже в одиночестве - вернетесь уже со спутником. Звезды утверждают, что какая-то мелкая неприятность может оказаться началом нового романа, поражающего воображение и опустошающего ваш кошелек. Атмосфера в доме Льва будет уютна, но излишне освежающа, что заставит волей-неволей сместить фокус пребываения в сторону постели, под теплое одеялко. А там, под одеялом, понятно, теплее вдвоем. Что, в свою очередь порождает в семье согласие и мир. Только про рот не забывайте – займите его уже поцелуями или хотя бы жевательной резинкой.",
      "health": "Здоровье Львов в этом году будет хромать исключительно на сердечную мышцу. Еще периодически придется спотыкаться о всякие кочки типа остеохондроза или какого-нибудь артрита, но вот пункта под названием «сердечко пошаливает» избежать точно не удастся. Ну что вы, не бледнейте так резко, а то домашних перепугаете далеко вперед, а им еще весь год вокруг вас дежурить. Да что ж такое, ну не падайте в обморок – на самом деле звезды вообще могут ошибаться. Как знать, может под сердечными проблемами они имеют в виду вовсе даже что-нибудь романтическое, неспокойствие от сердечных волнений и страстей? Ну вот и все, выпейте-ка пустырничку и ступайте в сад – пение птичек и жужжание пчелок будет вашим лучшим лекарством в течение года. Да, кстати, вы в сторону восточных единоборств давно смотрели? Не припомните? А зря, между прочим, вашему знаку зодиака «в борьбе обрести право свое» изначально предписано велел… А то запасы невыплеснувшейся агрессии год за годом, знаете ли, только увеличиваются…"
    },
    "virgo": {
      "common": "У Дев все в порядке. По крайней мере, именно так они будут отвечать всем, кто решит поинтересоваться, как у них дела. Но правда ли это, сказать сложно. Девы будут исключительно скрытны. Это сделает Дев довольно сложными в общении для тех, кому небезразлично, что происходит на самом деле. Весной у Дев откроется дар, резко разовьются способности и откопается добрых полвагона талантов, зарытых еще их родителями тщательно и надежно в далеком детстве. Другое дело, что не все Девы разберутся, что именно им с этими дарами делать. Отсюда задача – найти себе грамотного администратора, который будет толкать их вагон в нужном направлении и напоминать Деве, что она - лучшая, и у нее все получится, ежедневно, а то и чаще. В августе-сентябре не соглашайтесь подниматься слишком высоко – да-да, можете застрять в лифте или слететь с карьерной лестницы, пересчитав все ступеньки собственными ребрами. Ближе к зиме Девам обязательно нужно с кем-то чем-нибудь ценным поделиться. Самые скупые могут, конечно, поделиться своим ценным мнением, но это неоптимальное решение. Лучше все-таки что-нибудь материальное от сердца оторвать.",
      "business": "Пользу Дев переоценить невозможно. На них можно свалить всю работу и уйти в коллективный отпуск - по возвращению коллег будет ожидать чисто прибранное производственное помещение, тщательно подобранные хвосты давно тянувшихся полузаброшенных проектов, запах свежей сдобы и слегка утомленная Дева. Ни в коем случае не позволяйте никому узнать, что вы так можете, а то ведь непременно воспользуются. Лучше приложите свою суперспособность переделать миллион дел за неприлично короткое время и с привлечением очень скромных ресурсов к домашним проблемам. Как бы вы в итоге не поступили, трудолюбие ваше будет замечено и вознаграждено Фортуной. Не исключено, что ближе к весне на вас свалится головокружительный роман (а может быть, повесть, ведь никогда не знаешь заранее), и о работе вы и думать забудете. В апреле и августе не ходите в отпуск. Если очень хочется – все равно не ходите, а убегайте, плюнув на все и тщательно закрыв за собой дверь, иначе работа увяжется за вами. А вы же гиперответственны, вы же ее прогнать не сможете…",
      "family-love": "Казусы в личной жизни Дев чреваты внеочередным походом к врачу. Это основное, о чем следует помнить. Следовательно, имеет смысл заранее подстилать соломку по поводу и без такового. И пусть вас считают перестраховщиком и подхихикивают - неважно, здоровье дороже. Если же говорить более прицельно, то Девам светит. Точка. И греет. Правда, иногда чересчур жарко, но если чувствуете, что припекает, полейте водичкой – помогает. Можно подставить голову под холодный душ или вообще начать закаляться – отличная профилактика любовной лихорадки и обострений супружеских отношений. В сентябре у Дев случится прорыв - и экзистенциальный и эротический. Что начнется первым, неизвестно, но готовьте спасательные средства, чтоб не утонуть в океане новых ощущений.",
      "health": "Девам в этом году просто необходимо ходить босиком. Всюду, где только можно, пусть даже коллеги и будут смотреть на вас несколько странно. Но это они от зависти. Конечно, оптимальнее всего было бы вообще обливаться по утрам холодной водой по любому поводу. Но тут уж мы настаивать не будем – не хотите, не надо. Обливайтесь по вечерам теплой – оно тоже неплохо способствует сохранению тонуса. А когда на улице жарко – еще и удовольствие доставит. В августе-сентябре у Дев могут неожиданно начаться галлюцинации. Они начнут видеть сквозь стены или, наоборот, видеть (а иногда и слышать) то, чего на самом деле нет. Особенно эта хворь обостряется на почве ревности – полечите ее баней и березовым веником. А глаза промойте ключевой водой – и все как рукой снимет. С началом холодов Девы станут внезапно циничны и суровы. Их ледяное сердце растопить будет невозможно. Но если грамотно вливать в них виски с содовой, эффект может быть неожиданным. Не переборщить бы только – а то начнут объясняться в любви с первого взгляда каждому прохожему, не остановить. А если любовь окажется взаимной?"
    },
    "libra": {
      "common": "Весы в 2025 году осознают свое величие. Если раньше они о нем только догадывались, то теперь будут знать наверняка. Если у вас в доме еще нет стремянки, а живете вы не один и ваш партнер не Весы, срочно бегите в хозяйственный магазин и покупайте. Ибо до вашей самооценки никто без спецсредств не дотянется. Думаете, что это лишнее? Напрасно, смотреть на ближних сверху вниз, конечно, приятно, но получится недолго. Ближние разбегутся. Кстати, еще одна незаменимая вещь в общении с Весами – это каблуки. Это аргумент, против которого Весы устоять не смогут. Они обязательно сядут и выслушают все, что им хотят сказать. Правда, сделают все равно по-своему. Но всем участникам процесса понравится. Зима, то есть, январь-февраль плюс ноябрь-декабрь – самое напряженное время года, когда Весам надо будет успеть: совершить невозможное за 7 дней, доказать родителям, что вы вполне себе самостоятельный человек, поэтому пусть они скорее от вас отвяжутся, выпить столько, чтобы потом не захотелось, ибо во все остальные месяцы алкоголь и противопоказан. Успеете? Ну, светила вам в помощь, дерзайте.",
      "business": "Что касается суеты житейской, то есть презренного желтого металла, то с ним как обычно – особенных подвохов не предвидится, Юпитер как был щедр к вам, так и останется, золотые дожди не иссякнут. Засуха ожидается в начале года, но весенние ливни быстро исправят ситуацию и заодно размоют все дороги. То есть, до работы будет не добраться, поэтому почти все Весы на оную будут хронически опаздывать. Но зато и домой вернуться они спешить не будут - Весам же свойственно стремиться к равновесию. Коллеги, пользуясь тем, что Весы готовы засиживаться допоздна, будут незаметно подкладывать им свою порцию должностных обязанностей. Когда Весы заметят неладное, их будут умасливать щедрой порцией лести. Не покупайтесь, переизбыток масла плохо влияет на организм. Время от времени судьба от щедрот будет в разгар трудовой деятельности подбрасывать Весам развлечений. Скорее всего, они будут связаны с возможностью развития - не отказывайтесь, даже если в ваши планы это не входило.",
      "family-love": "Любовь Весам в наступившем году следует искать в пути. Нет, ну, в принципе, сгодятся еще вокзалы, перроны и остановки общественного транспорта, без самой поездки можно и обойтись, но эффект будет не тот. С какой гордостью вы потом сможете сказать друзьям: я шел/ехал/летел к своей Любви - и обрел ее! И пусть все тихо завидуют. Вообще эту идею – «чтоб все обзавидовались» – Весы красным знаменем пронесут через весь год. Поэтому своих возлюбленных они будут выбирать по принципу уникальности и/или экзотичности – сегодня это заводчик змей или укротительница тигров, завтра – победитель конкурса красоты, послезавтра... Кто знает... В апреле-мае у Весов могут увести объект страстных притязаний. Возможно, это будет некто знакомый, однако не спешите в негодовании рвать отношения с этим человеком. Не исключено, что вы ему, напротив, еще будете благодарны по гроб жизни – за то, что он уберег вас от большой ошибки.",
      "health": "У Весов что-то все время покалывает. Где именно – сказать затруднительно. Периодически что-то попадает в обувь – и тогда Весы теряют равновесие, прихрамывают и присматриваются к очередной тросточке, ибо грех упускать возможность щегольнуть таким шикарным аксессуаром. Иногда колет печень (особенно почему-то перед праздниками – может, она сжимается в предвкушении?). Чаще всего беспокоит сердце и совесть, а вот об этом вам стоит поговорить не только со своим кардиологом, но и желательно с психотерапевтом. И уж точно не пытаться «задвинуть на задний план» все те тяжелые мысли и острые эмоции, что дают такие непредсказуемые осложнения на разные органы. В марте ожидаются приключения в казенных домах, и не исключено, что вам-таки придется походить по поликлиникам и прочим медицинским учреждениям. А вот показывать зубы придется во второй половине года, и хватит откладывать это на потом, иначе вскорости вы их положите на полку и будете показывать гостям в качестве сувенира: вот-де, выпал, когда я ел манную кашу – наверное, изюм слишком жесткий попался…"
    },
    "scorpio": {
      "common": "Грядущий год приготовил для Скорпионов немало вкусного. Однако, как водится, почти все вкусное – это вредное. С другой стороны, живем один раз – так что ни в чем себе не отказывайте. В следующем, если повезет, потихоньку оклемаетесь от разнузданного образа жизни. Однако не будем смотреть так далеко, лучше подробнее рассмотрим, что у Скорпионов на носу. Пара переездов, в перспективе смена работы, не говоря уже о катавасии в личной жизни. А это что такое? А-а, это маленький прыщик, не обращайте внимания – если не будете париться по его поводу, сам пройдет. Внешность ваша вообще будет тем привлекательнее, чем меньше вы станете ею заниматься. Если у вас получится смотреть на мир с точки зрения оптимиста, то ближе к лету мироздание окажется готово раскрасить ваше будущее в яркие цвета. Если же в том калейдоскопе, который у вас перед глазами, сплошные обрывки черно-белых фотографий и вообще темные оттенки преобладают, знайте: с прошлым пора прощаться. Раз и навсегда выбросьте все старые якоря, цепи и открытки с котятами. Можно поменять что-то более кардинальное, чем цвет обоев, тут идите настолько далеко, насколько готовы, просто имея в виду, что чем больше внешних перемен, тем лучше. Если Скорпионы все сделают правильно, то к третьему кварталу 2025 года у них все устаканится. Причем в каждом стакане будет налито ровно столько, сколько Скорпиону надо для счастья. Если вам покажется, что мало, это у вас глаза завидущие – с этим не к астрологам, а к окулисту.",
      "business": "В первой половине года актуальны будут новые идеи для бизнеса, найденные в самых неожиданных местах. Чаще посещайте таковые и не стесняйтесь сидеть там, навострив уши и внимательно глядя по сторонам. Экономически выгодный сигнал из космоса обязательно придет. Но ни в коем случае не пытайтесь извлечь всю выгоду в одиночку – не прокатит. Вообще, тема партнерских отношений для Скорпионов вплоть до августа очень болезненна – но, хочешь-не хочешь, а сотрудничать с кем-то надо. Так что записывайтесь на группы личностного роста и думайте о прекрасном. Например, о второй половине года. Она обещает быть прекрасна, безмятежна и вызовет зависть коллег. Так что выбейте себе отдельный кабинет и наслаждайтесь утренним кофе сколько захотите.",
      "family-love": "Всплеск сексуальности накроет в этом году Скорпионов прямо-таки с головой. Оно бы и неплохо, благо секс - отличный способ отвлечься от неприятностей внешнего мира. Однако может привести к некоторому разладу в отношениях с постоянным партнером при наличии такового. Так что если желаете сохранить мир в семье, потрудитесь канализировать свою сексуальную энергию в подобающее русло, а для выплескивающихся из оного протуберанцев подберите подходящее творческое занятие, в коем их можно сублимировать. Особенно суровое цунами ожидается в феврале-марте, а также в июле-августе. Причем самым влекущим к себе обстоятельством окажется близость желанных объектов к семье Скорпиона. Друзья, знакомые, семейные врачи и юристы, арендодатели и так далее – все они находятся в опасной зоне. К сентябрю напряжение грозит внезапно разрешиться катаклизмом – и, вполне вероятно, не без жертв.",
      "health": "Главное для Скорпионов на данном этапе их жизни – это сохранить психическое здоровье. Можно еще попробовать его преумножать, но для этого им сразу придется все бросить и уехать в Тибет эдак на полгода-год, а они пока к такому просветлению не готовы. Из интересного – много пользы причинят Скорпионам не только всяческие травы, но и грибы. Да-да, именно грибы, хотя от них обычно больше подвоха ожидаешь. Попробуйте чайный, он, говорят, как-то особенно хорошо влияет на рост волос. Некоторые проблемы может доставить память. Если вы еще не готовы принимать совет прекращать страдать от склероза и начинать им наслаждаться, придется учить стихи. Очень полезно для тренировки, да и на романтическом поприще способность процитировать шекспировкий сонет может оказаться кстати."
    },
    "sagittarius": {
      "common": "Что бы ни случилось в этом году в жизни Стрельцов, они всегда будут в выигрыше. Им не помеха даже мировой кризис, ибо для охотника найти пропитание не проблема. В крайнем случае, уйдете в чащу. Нет в пределах досягаемости больших диких лесов? Не беда, уходите в свой внутренний мир, он достаточно богат и густо населен, чтоб хватило на весь год путешествия. Ближе к лету Стрельцы обязательно что-нибудь отчебучат, но им ничего за это не будет, так что чебучьте от души, по полной программе. Вообще старайтесь реализовать все самые свои сумасшедшие фантазии – другого такого случая может и не представиться. Хорошая идея – приобрести что-нибудь на колесах, однако с автомобилем не спешите. Лучше что-нибудь небольшое для начала. Например, ролики. Если вдруг вас кто-то начнет упрекать в эксцентричности (а это весьма вероятно), игнорируйте. Отсутствие яркой реакции с вашей стороны будет так неожиданно, что сразу обезоружит критиканов. Где-то в районе макушки лета к Стрельцам приедут гости и привезут с собой столько вкусного, что Стрельцам придется изо всех сил сдерживаться, чтобы не переборщить с потреблением. Кстати, это вкусное не обязательно будет съедобным. Поделитесь, не жадничайте, это не тот год, когда надо рубашку к телу, а избу с краю.",
      "business": "В этом году Стрельцов будут пытаться дрессировать все, кому не лень. Даже если вы совершенно плясать под чужую дудку – смиритесь заранее, что без этого не обойдется. Лучше начинайте тренироваться прямо на новогодних каникулах – сразу после них вас возьмут в оборот, и отныне день и ночь вы будете под тщательным присмотром недреманного ока. Самое смешное, что это страшное око найдется даже на тех, кто, казалось бы, сам себе начальник. Не родители, так коуч, партнер или еще кто-нибудь в этом духе, главное, что слушаться все-таки придется, невзирая на всю внутреннюю борьбу и уязвленную гордость. Однако все не так уж и плохо. Ближе к лету Стрельцы обнаружат, что благодаря такому неустанному контролю они, оказывается, много чему научились. И теперь их ценность резко повысилась не только в собственных глазах, но и в глазах беспристрастного делового сообщества. А значит, они вполне имеют право попросить прибавку к зарплате, а если откажут – поискать то место, где их будут носить на руках и кормить свежей говядиной и трюфелями за казенный счет. Лучше всего отложить поиск новой работы на август-сентябрь, а перед этим скататься в какую-нибудь командировку в целях очередного повышения квалификации.",
      "family-love": "Что касается любви, то, без сомнения, Стрельцы свое пожнут – даже если ничего не сеяли. Это в том смысле, что различные приключения с привкусом эротики будут сами подстерегать вас на самых неожиданных перекрестках. И чем дольше вы там стоите, разинув рот и считая ворон, тем нестандартнее будут эти приключения. Так что решайте сами: надо оно вам или лучше в опасных местах не задерживаться. В апреле-мае у Стрельцов могут начаться переживания на тему «ах, где же романтика крыш и мостов, ах, ка же поцелуи под луной», ну и, конечно же, щедрое Мироздание (а оно все-таки балует этих непосед) тут же подсунет Стрельцам того, с кем можно приятно поворковать и даже вместе покрасить забор. Во второй половине года советуем делать запасы на зиму. При чем тут любовь? Путь к сердцу через желудок, во-первых, еще никто не отменял. А вообще, ваша хозяйственность хоть немного скрасит вашу ветреность. Тем более что осенью у вас вероятна череда командировок и прочих поездок, а без запасов, как известно, медведи зимой звереют и гложут лапу. Пожалейте вашу половину и детей – и законсервируйте для них вашу любовь в виде лишней баночки лечо и кабачковой икры…",
      "health": "Здоровье Стрельцов - штука малопредсказуемая, оттого сулит некоторое количество сложностей. Вот для всех нормальных людей последовательность \"посидел на сквозняке - простыл\" ожидаемы, а вы как из вредности только крепче станете. С другой стороны, придется ожидать подвоха от следования принципам ЗОЖ. Так что придется проявить креативность. С другой стороны, совсем во все тяжкие пускаться как-то боязно, мало ли именно на вас прогноз не подействует. В конце весны у Стрельцов могут начаться сопливые дни. Поскольку мы уже выяснили, что на сквозняке вы не простужаетесь, грешить, видимо, придется на аллергию. Разберитесь с этим, поллиноз - не шутки, и может случиться с каждым, даже если вы до сих пор были уверены, что ни разу не аллергик. Поздней осенью неплохо бы отправиться погреть организм на теплое побережье. Не выходит - не беда - организуйте себе уютное кресло у камина. Что тоже никак? Ну, хоть у рисованного."
    },
    "capricorn": {
      "common": "В наступившем году Козероги впадут в несколько непривычный им консерватизм. В его русле им будет неожиданно тепло и комфортно. В самом деле, сколько можно расти над собой, пытаться прыгнуть выше головы – пора уже надеть фартук и начать хлопотать по хозяйству. Нахлопочетесь вдоволь - консерватизм как рукой снимет. Соответственно, после того, как жизнь Козерогов потечет по прежнему руслу, они вновь станут милейшими людьми, подумаешь, слегка занудными порой, ну так должен же у них быть хоть один недостаток. И окружающие сразу обрадуются и полюбят Козерогов со страшной силой. Это потому что Козероги расслабились и перестали как гнаться за прихотливой и ветреной модой, так и шарахаться от нее. Теперь о главном. Для Козерога главное – это дом, семья и деньги. Готовьтесь, что придется выбирать – либо три в одном, но по чуть-чуть и без фанатизма, либо что-то по полной программе, но на остального кот, скажем, наплакал. Ну что вы возмущаетесь и торгуетесь – сколько отвесят, столько и съедите. Стройнее будете. Воспитывайте минимализм, в конце концов. И стоицизм. И вообще, всяческие -измы вам в этом году к лицу, к добру и к хорошим новостям, так что смелее, разрабатывайте идеологию и подводите базу подо все. Особенно в холодное время года. Из неожиданного – во втором квартале на вас могут свалиться дополнительные хлопоты по чьему-либо воспитанию. Не унывайте и не вешайте нос, лучше повесьте в квартире дополнительный источник теплого света и порадуйтесь – в старости у вас будет на один стакан воды больше. А это, между прочим, шестая часть дневной нормы.",
      "business": "Великий Рабочий процесс Козерогам нынче покажется настоящей каторгой. На самом деле этот год – это тот отрезок их жизни, когда Козерогам меньше всего хочется упорно трудиться. Их заветная мечта – ходить по пляжу в белых шортах и кушать ванильное мороженое с цельными фруктами. Самое интересное, что если Козероги постараются и перестанут быть трудоголиками, то их мечта с легкостью исполнится. В самом деле, почему бы не сменить профиль? Ведь лучший отдых – это смена деятельности, не так ли? В апреле-июне у Козерогов намечается совместный с другими земными знаками проект – наверняка придется что-нибудь где-нибудь откапывать или зарывать. Имейте в виду, что работа пыльная, но прибыльная, так что горшочек с золотом у вас уже практически в кармане – на ближайшие полгода точно хватит. В октябре-ноябре обязательно нужно уйти в отпуск, и неважно, что они весь год не то чтоб перетруждались. Им положено – и точка.",
      "family-love": "Как мы уже говорили, жизнь Козерогов в этом году будет напоминать пожарную часть с пультом управления. То и дело где-то загораются красные огонечки, и специально обученные быстрой реакции Козероги красивыми прыжками несутся к своей красной машине. Все, далее будут спасены очередная девочка/мальчик, будучи выхваченными из самого пламени и торжественно переданными в руки плачущих родителей… В принципе, любовная жизнь представителей данного знака зодиака будет складываться примерно в том же духе. Где-то вдруг вспыхивает, загорается, Козероги благородно спасают очередную жертву обстоятельств, держат ее на руках какое-то время, фотографируются, а потом бережно от нее избавляются. Ибо надо же отдохнуть от трудов праведных. Да и машину помыть не мешало бы. И руки устали… К слову о детях. Козероги непременно захотят поучаствовать процессе их воспитания вне зависимости от того, являются ли они их собственными. Дело благое, но далеко не всегда благодарное, так что если не очень-то получается, отступите. Не судьба. Оставьте это «на потом» или лучше заведите себе собачку, на ней и потренируетесь…",
      "health": "На ниве здоровья Козероги, в отличие от всех остальных, будит не тратить, а зарабатывать. Как именно, тут распространяться не станем, а то другие знаки набегут - зачем вам лишняя конкуренция, вас, Козерогов, и так немало, между собой разбираться проблем хватит. Что касается собственного самочувствия, то Козероги склонны на нем экономить. Хотя проверить кое-что по мелочи хотя бы, не помешало, особенно, если вас начал отягощать лишний вес. В голодание и гомеопатию ударяться не рекомендуется – и лоб расшибете, и организм окончательно с толку собьете.Первый квартал закладывает почву для остальных девяти месяцев – так что постарайтесь все важные обследования, профосмотры и необходимые вмешательства запланировать именно на этот период. А вот в период с июля по сентябрь лучше всего уйти подальше от врачей, например, в пеший туристический поход."
    },
    "aquarius": {
      "common": "Водолеям в этом году пора уплотняться. Вот как хотите, так и понимайте, но звезды настаивают именно на этой формулировке. Может быть, вы за прошлый год слишком разредились, аки горный воздух, может быть, вам нужно начать строительство плота – разумеется, чтобы доплыть на нем до отдаленных островов, где Водолеи мечтают встретить старость, сидя в кресле-качалке и слушая шум прибоя. Между прочим, время идет, а плот еще не начат. Не откладывайте – начинайте заготавливать древесину и прочие ресурсы уже с февраля. Вплоть до августа Водолеям придется много работать руками. Оно неплохо, но в процессе вы будете производить много шума, и окружающие резко вас разлюбят – терпите, ничего не поделаешь. Зато когда труды ваши будут окончены, пыль осядет и пол подметен от стружки, они все резко вас зауважают и даже раскаются, что жаловались на вас управдому.",
      "business": "Всю свою деловую активность Водолеям следует направить в три русла (хорошо, если они будут связаны между собой сетью ирригационных каналов): в межличностное общение, торговлю и возделывание собственных духовных полей. Ибо если за ними не ухаживать, то и урожая не будет. Так и просидите несолоно хлебавши весь год. Если же вы возьметесь добывать из себя любимого золото-серебро или нефть, то придется сначала построить современную шахту/буровую вышку, одной лопатой не обойдетесь. Чтобы КПД по итогам зашкаливал, разумеется, а вовсе не для того, чтобы похвастаться друзьям и знакомым передовыми технологиями. В общем, засучивайте рукава уже в январе – и копайте от забора до обеда каждый день. Отличным инструментом саморазвития окажутся всевозможные личностные тренинги, причем после мая месяца вы вполне окажетесь в состоянии сами проводить их. Однако глядите в оба – некоторые особо пронырливые товарищи попытаются покуситься на ваши уникальные разработки или еще как-нибудь хитро спереть ваши авторские права. Прощать обидчиков в рамках работы над собой Овнам очень рекомендуется, но исключительно по вторникам и воскресеньям.",
      "family-love": "«С любовью, ваш Водолей» – этой фразой Водолеи могут подписывать даже деловые письма. И не прогадают. Есть большие шансы встретить свою судьбу именно на бесчисленных страницах служебной переписки по поводу неработающего сервера, неоплаченных счетов, новых вариантов продвижения вашей продукции и в эпсилон-окрестности таковой. И вообще, оглянитесь, может, прямо за спиной стоит особа умная, красивая и достойная пристального внимания, но в силу застенчивости не решающаяся его на на себя обратить. Кстати, совет от Юпитера в паре с Венерой: как можно чаще играйте в этом году с вашей половинкой в разные игры. Хотя бы в карты. Или дуэтом на музыкальных инструментах, если умеете. Если не умеете, тоже можно, но подальше от соседей. В общем, составьте список, и каждый раз играйте во что-то новое. Только на выходные не откладывайте, у вас их будет мало. А половина может и обидеться. В марте ни в коем случае не начинайте новых отношений. А то потом знакомые вас засмеют – мол, где вы такого мартовского кота подцепили?.. И в мае тоже – сами знаете почему.",
      "health": "В этом году Водолеи будут усиленно лечить голову. Во всех смыслах. Главное, чтоб им в этом не слишком мешали. С другой стороны, Водолей будет благодарен за советы. Причем не особенно важно, насколько они будут разумны и полезны - сама мысль, что кто-то принимает участие в жизни Водолея и печется о его здоровье и благополучии, будет греть его душу. А отфильтровать ерунду Водолеи и сами смогут. Неплохим подарком для Водолея будет термобелье, представители этого знака будут искать тепла, причем не только душевного. Никто не подарил? Не беда, купите себе самостоятельно. В мае-июне возможны всяческие следствия внезапно свалившейся на Водолейскую голову большой любви. Синяки, ушибы, нервный тик и так далее. Это не лечится, даже не пытайтесь. Подождите, само рассосется. Во второй половине года придется последить за весом. Тем, кто уверен в идеальности собственной фигуры (а таких среди Водолеев хватает) можно не за своим."
    },
    "pisces": {
      "common": "В наступившем году Рыбы будут просто одержимы жилищным вопросом. Куда бы они не пошли, с кем бы не встретились и о чем не начали разговаривать, разговор все равно сведется к квартирным переменам. Одни представители рыбьего семейства будут весь год куда-то переезжать, пытаясь выгодно поменять шило на мыло – оно, конечно, скользкое, зато не колется. Другие станут весь год скрести по амбарам, собирая на заветные квадратные метры. Третьи отвоевывают свою крепость у всех, кто на нее покушается – соседей, муравьев, судебных приставов, назойливых родственников, а также защищаются от всемирного потопа и прочих глобальных жилищно-коммунальных катаклизмов. А счастье, меж тем, машет Рыбам хвостиком, напевает песенку «Если у Вас нету дома, пожары ему не страшны» и, видя, что Рыбы никакого внимания на него не обращают, грустно уходит прочь. К соседям. Еще один момент, с которым Рыбы носятся, как с писаной торбой – это дети. Обладатели несовершеннолетних отпрысков будут самыми занятыми людьми на свете. Те, чье потомство уже выпорхнуло из гнезда (кстати, с чего это потомство Рыб летает, подумайте об этом на досуге), начнут присматриваться к детишкам окружающих в плане повоспитывать да поучить. Получаться будет по-разному, поаккуратнее там. И не забывайте согласовывать свои идеи с родителями детишек. Вторая половина года обещает интересные новости, которые, возможно, значительно повлияют на образ жизни Рыб. Вы склонны были переть против течения? Возможно, с некоторого момента вам с ним станет по дороге, и необходимости бороться с бурными водами более не будет.",
      "business": "Финансы в карманах Рыб в этом году на редкость музыкальны. И, если в первые несколько месяцев они бодры, веселы и насвистывают марш, то по весне вдруг начнут сбиваться на пресловутые душещипательные романсы и прочие тоскливые песнопения. Изредка – когда Рыбы ухитряются обмануть судьбу и все-таки потом и кровью заработать больше обычного – финансы вновь начинают выводить более бодрые рулады, но вот летом они точно возьмут паузу и отправятся на гастроли в соседние города. Рыбы в это время будут очень по ним скучать и с нетерпением ждать их возвращения. Вернутся финансы изрядно располневшие, и будет тогда Рыбам счастье и в банковских кругах. А теперь о работе. Рыб ждет признание и успех в тех сферах, что связаны с ключами. В недвижимости, продаже замков, ключевой воды, собственно, в изготовлении ключей, а также в психологии и театральной деятельности. В остальных сферах Рыбам придется вкалывать, аки папа Карло. Но им все равно это нравится, так что они даже не заметят разницы.",
      "family-love": "Как мы уже намекнули выше, любовь на Рыб именно свалится, причем аккурат в компании с мартовскими котами и сосульками. Неплохо бы было отойти подальше, но разве Рыб уговоришь сделать для себя что-нибудь полезное? Они же все для людей норовят – вот и здесь, объекту их страсти будет никуда не скрыться от стремления Рыб причинить им добро и нанести пользу. Придется терпеть. Всяческие натуральные природные средства вам в помощь – кстати, на Рыб действует усмиряюще шум моря, они снова расслабляются, а концентрация добра в окружающей их среде временно снижается до приемлемого уровня. Так что почаще вывозите себя на побережье, лучше без лишней суеты и с минимумом прочих действующих лиц, так надежнее. Еще на Рыб очень хорошо повлияют овощи и фрукты, особенно те, что с подтекстом. Клубничка там, бананы всякие. Картошкой не увлекайтесь, от нее полнеют, а зачем вам фигуру портить, в такой-то многообещающий год…",
      "health": "Резких сбоев со стороны организма Рыбам ожидать не нужно. Все проблемы, которые вы встретите в этом году, вам уже знакомы. Что из этого следует? Правильно - занимаемся хронью, не даем ей обостряться. Серьезным препятствием к более-менее пристойному самочувствию может стать ваша собственная раздражительность. В этом году особенно важно всячески демонстрировать веселый нрав, физическую активность на отдыхе и чувство юмора в компании. В третьем квартале года возможны головокружения от успехов, так что, карабкаясь все выше и выше, обязательно берите страховку от несчастных случаев. В октябре-ноябре Рыбам будут необходимы тепло, сухость и позитивные эмоции. Лучший вариант – на 2-3 недели обеспечить себе морское побережье с мягким климатом: без купаний, но с длинными прогулками под крики чаек и шум прибоя. И помните, что солью лучше дышать, чем употреблять ее внутрь."
    }
  }
}