{
  "date": "1-7декабря",
  "ru": {
    "aries": {
      "business": "Финансовое положение начинает постепенно улучшаться. Однако от авантюризма на этой неделе лучше отказаться, это может привести к достаточно ощутимым потерям. Новые знакомства окажутся весьма полезными для вашей карьеры.",
      "common": "Недостатка в идеях и планах не будет, но их лучше тщательно проанализировать и лишь после этого начать воплощать в жизнь. Неделя будут до крайности насыщенной, вероятны знакомства, встречи, поездки, поступление большого количества информации. Не пытайтесь принимать участие во всем и использовать все возможности сразу. Проявите выдержку и терпение.",
      "love": "Неделя идеально подходит для романтического путешествия. Если вы не можете позволить себе такого, ограничьтесь романтической прогулкой по парку или набережной. Больше времени проводите вместе с любимым человеком.",
      "health": "В ближайшие дни ваше самочувствие будет довольно-таки сильно зависеть от вашего настроения. Впрочем, скорее всего, вы будете радостны и полны радужных надежд – а значит, и ваше здоровье не будет вызывать у вас никаких опасений. Однако если вы недавно болели, и вам прописаны какие-то лекарства и процедуры – отнеситесь к этому максимально серьезно. Строго следуйте схеме назначений – это очень важно, если вы хотите быстро прийти в форму.",
      "car": "Как широко известно, спешка на дороге опасна, можно встрять в неприятности и вообще никуда не успеть. Так что при выборе между педалью газа и педалью тормоза лучше бы вам предпочесть последнюю.",
      "beauty": "Гороховый принт вернулся в моду в классической чёрно-белой гамме. Причем актуальны все варианты этого узора - от крупных кругов до мельчайших горошин. Так что на вас будут отлично смотреться и платье, и рубашка с таким рисунком.",
      "erotic": "Звезды предлагают вам сейчас хорошенько подразнить вашего избранника, прежде чем допустить «к телу». Начните с медленного вашего раздевания на его глазах, поглаживая себя всюду и не обращая на «зрителя» никакого внимания. А продолжить можно в ванной, где вы сможете ласкать себя мягкими и настойчивыми струями – опять-таки, временно «игнорируя» смотрящего на вас партнера.",
      "gold": "Самое время вам порыться в старых шкатулках, хранящихся в вашем доме, не исключено, что вы обнаружите там весьма оригинальное винтажное украшение, которое сделает ваш образ утонченнее."
    },
    "taurus": {
      "business": "Наступает удачное время для расширения вашего бизнеса и начала новых проектов, но необходимо быть предельно внимательным, просчитывая свои действия на два шага вперед. Старайтесь не соглашаться с чужими идеями, которые вам будут настойчиво навязывать.",
      "common": "Вам необходимо все продумать и серьезно подготовиться к решительному броску. Вернитесь к старым ошибкам, проанализируйте их и сделайте выводы. Постарайтесь смирить свою гордыню, прислушаться и услышать требования руководства, и тогда дела пойдут на лад. Также важно научиться вписываться во временные рамки, не откладывайте дела на потом.",
      "love": "Личная жизнь, похоже, будет полна тревог и противоречий. Любимый человек может проявить легкомыслие по отношению к вам, что выбьет вас из колеи и заставит терзаться от ревности. Стоит подойти к этому вопросу спокойно и разумно, запастись терпением.",
      "health": "Прежде чем принять то или иное решение относительно своего здоровья – прислушайтесь к голосу своей интуиции. Есть множество путей и дорожек, ведущих от одного состояния к другому – иногда сложно, но необходимо выбрать верную, ту самую, которая приведет к нужному результату. Ваше чутье подскажет вам, от каких вариантов лучше отказаться – ибо они слишком тяжелы, затратны или способны негативно повлиять на другие аспекты вашей жизни.",
      "car": "На редкость спокойная для поездок неделя. Ни тебе происшествий каких, ни особых неприятностей на дороге. Ну, разве что, жидкость в бачке омывателя вдруг закончится.",
      "beauty": "Звезды рекомендуют вам выбрать такой вид спортивных занятий, который не будет вас изматывать. Поплавайте в бассейне, запишитесь на танцы. Предпочесть следует то, что вам по силам и по настроению.",
      "erotic": "Вы готовы выполнить сейчас любой каприз своего напарника по сексуальным игрищам, с одним условием: что те возвеличат и восхвалят вас за это. И не просто на словах, а напишут вам целое любовное послание с признательностью за все вами сделанное. Если же этого не случится – не видать им больше вашей благосклонности, как своих ушей…",
      "gold": "Похоже, вам предстоит сделать нелегкий выбор между двумя (а то и тремя!), на первый взгляд, одинаково привлекательными вариантами. Чтобы не ошибиться в столь важном деле и принять единственно верное решение, носите украшения с турмалином. Он подскажет."
    },
    "gemini": {
      "business": "Финансовое положение вас порадует. Вы получите значительную прибыль и даже сможете отдать долги. Хорошая неделя для работы и творчества. Вам предложат выгодный контракт.",
      "common": "На этой неделе вы почувствуете легкость, уйдет в прошлое многое из того, что вас раздражало. Сейчас время, благоприятное для активного общения в неформальном ключе. В вашей жизни будет много страсти и романтики. Вы убедитесь, что ваш любовный интерес взаимный. Не принимайте поспешных решений, сосредоточьтесь и оцените текущую ситуацию, и только после этого действуйте.",
      "love": "Уединение - вот лекарство, которое позволит вам разобраться в своих чувствах. Впрочем, искреннее и нежное признание в любви в выходные сделает вас счастливее.",
      "health": "Ваш организм на этой неделе будет особенно нуждаться в жирных кислотах омега-3 и омега-6 – они необходимы для профилактики ряда заболеваний и общего укрепления здоровья, положительно влияют на сердечно-сосудистую систему, улучшают состояние кожи. Если не хотите менять свой рацион – попробуйте принимать всем известные капсулы с рыбьим жиром. Довольно скоро вы отметите улучшение самочувствия – и увидите, что стали меньше утомляться.",
      "car": "Хороший для вас и вашего железного коня период. Причем вам не обязательно сидеть за рулем. Найдутся желающие вас отвезти туда, куда вам нужно.",
      "beauty": "Вы в отличной форме. Явно нашли свою любовь, и она вас вдохновляет. Продолжайте в том же духе. Начинайте утро с зарядки, больше гуляйте и настраивайтесь позитивно. По вечерам принимайте теплые ванны, чтобы расслабиться. Употребляйте больше жидкости, лучше всего обычной питьевой воды.",
      "erotic": "Большую часть Близнецов на этой неделе невероятно привлекают мужчины с небольшой щетиной на лице, особенно на подбородке. Возможно, это связано с вашим сильным подсознательным тяготением именно к такому «самцу», поскольку только он сможет укротить ваш бурный нрав и подчинить вас себе в постели!",
      "gold": "Сапфиры в серебре - идеальное сочетание для вас сейчас. Сапфир помогает собраться и добиться успеха, а также почувствовать, где ложное, а где настоящее."
    },
    "cancer": {
      "business": "На нынешней неделе ваши возможности могут быть несколько ограничены. Однако к среде ваши нестандартные идеи могут наконец-то принести давно ожидаемую прибыть.Четверг будет особенно удачным днем для заключения договоров и сделок.",
      "common": "Вы будете легки на подъем, активны и более нетерпеливы, чем обычно. Повысится общий тонус и улучшится настроение. В понедельник дела могут пойти не так, как вы их планировали, поэтому вам необходимо понять, что вы упустили несколькими днями ранее. Устранив ошибки, вы добьетесь успеха. В субботу совет, вовремя полученный от близкого человека, поможет вам найти выход из тупика. В воскресенье постарайтесь выкроить достаточно времени для отдыха.",
      "love": "Желательно, чтобы вы хоть чуть-чуть считались с интересами любимого человека, иначе возможны недоразумения и размолвки в вашей паре. Не игнорируйте мнение избранника.",
      "health": "Ваша зависимость от погодных условий на этой неделе обострится – звезды говорят, вы можете чувствовать слабость, не исключены перепады давления, головные боли. Чтобы снизить остроту негативных симптомов, больше отдыхайте – вам полезно лежать; попросите близких взять на себя неотложные заботы по дому. Избегайте стрессов. Важно пить больше воды – при этом исключите из рациона соль, чтобы жидкость не задерживалась в организме, и не появлялись отеки.",
      "car": "Если уж вам нужно отправляться в путь, то желательно далеко и с целью отдохнуть. Выбирайте живописные маршруты, и пусть дороги этой недели принесут вам не только пользу, но и удовольствие от процесса перемещения.",
      "beauty": "Вы совсем перестали гулять, объясняя свое нежелание выходить на улицу холодной погодой? И совершенно напрасно! Одевайтесь теплее и вперед на свежий воздух. Пройдитесь по магазинам и приобретите брюки, свитера и куртку в спортивном стиле. Только непременно ярких расцветок. Не забудьте и о специальной обуви, в которой будет удобно подолгу находиться на ногах.",
      "erotic": "Раки на этой неделе будут конкретны и лаконичны. Им захочется решить все назревшие эротические вопросы сразу и без особенных проволочек. Поэтому не планируйте долгих прелюдий, ужинов со свечами и так далее. Быстренько покормите пиццей и забирайте в спальню. А там уже четко и конкретно доказывайте, как сильно вы его/ее любите…",
      "gold": "В ближайшие дни удержаться от совершения не слишком разумных поступков вам поможет кулон или подвеска из оправленного в серебро халиотиса (так называется раковина морского моллюска). Его энергетика создаст вокруг вас благожелательную атмосферу."
    },
    "leo": {
      "business": "Обратите внимание на предложения о новой работе, оцените их опытным взглядом, выделите самое важное, не исключено, что среди них - та золотая жила, которая принесет вам материальный успех. В субботу лучше отложить походы по магазинам в пользу культурных мероприятий.",
      "common": "Работа - одна из самых важных задач этой недели. От результата вашего труда может зависеть настроение и материальное благополучие вашей семьи. Некоторые планы придется изменить, жизнь будет корректировать их по-своему. Может случиться неожиданная дальняя поездка. Постарайтесь советовать что-либо ненавязчиво, не демонстрируя амбиций, и тогда ваше мнение оценят и будут к нему прислушиваться.",
      "love": "В личной жизни вероятны перемены. Возможно, взвесив все за и против, вы можете решиться на серьезный шаг, связав свою судьбу с любимым человеком.",
      "health": "Для вас сейчас важен крепкий, здоровый – и, главное, продолжительный - сон. Звезды говорят, многие проблемы со здоровьем, с которыми в последнее время сталкиваются представители вашего знака, происходят от того, что по ночам ваш организм не имеет возможности восстановиться – вы не даете ему достаточно времени. Ложитесь спать не позже одиннадцати вечера – будет еще лучше, если вы отправитесь в постель уже в десять. Позаботьтесь о том, чтобы вам было удобно и комфортно отдыхать.",
      "car": "Не забывайте, что зимой погода не балует. Не исключены гололед, снег, метель. Так что обязательно снижайте скорость в условиях плохой видимости.",
      "beauty": "Похоже, вы полны энергии, в ваших руках все просто \"горит\". Отлично, используйте этот период с толком. Даже если вам кажется, что вы прилагаете массу усилий для совершенствования формы, попробуйте что-нибудь еще. Например, сходите на каток.",
      "erotic": "Сексуальные подвиги вам придется совершать в какой-нибудь другой раз, но точно не сейчас. Наверняка начальство захочет завалить вас дополнительной работой, мотивируя это тем, что уж больно у вас цветущий вид. Не огорчайтесь – ведь подобный комплимент от руководства свидетельствует, что вы свое наверняка наверстаете, причем в самое ближайшее время.",
      "gold": "Носите золото, можно даже без камней и прочих включений. Этот драгоценный металл добавит вам сил и энергии, которые вам сейчас точно понадобятся."
    },
    "virgo": {
      "business": "Во вторник берегитесь обмана, мошенники не дремлют, не отвечайте на звонки с незнакомых номеров. В четверг постарайтесь не планировать ничего серьезного в финансовой сфере. Пятница и суббота - хорошие дни для раздачи долгов и приобретения чего-то нового.",
      "common": "Эта неделя будет периодом благоприятным во всех отношениях, если конечно вы не станете бездельничать. Впрочем, лениться вам не дадут. Неделя хороша для подведения итогов и приобретения подарков. У вас, похоже, разыграется фантазия. Постарайтесь сосредоточиться и завершить основные задачи и важные дела, которые вы наметили в этом году.",
      "love": "Внезапная встреча обещает вскружить вам голову. Перспективы у нее есть, но недолгие, имейте это в виду, если не хотите остаться у разбитого корыта. Не теряйте себя.",
      "health": "Возможно, вам не очень нравится, как идут дела – но звезды призывают вас на этой неделе обойтись без резких перемен. Наберитесь терпения. Будьте консервативны в принятии решений, которые имеют отношение к вашему здоровью. Идеально, если вы будете медленно, но верно следовать в выбранном ранее русле – анализируя то, что с вами происходит. Отмечайте остановки и откаты назад – но не бойтесь их; это не более чем временное явление.",
      "car": "В начале недели вам стоит быть на дорогах чуть активнее, чем обычно. Только постарайтесь не переступить ту черту, за которой ваша активность начнет мешать движению других машин.",
      "beauty": "Представителям вашего знака сейчас стоит обойтись без тусовок и шумных мероприятий. Лучше займитесь кулинарными экспериментами. Приготовьте что-нибудь необычное и полезное. Например, курицу в соусе из манго.",
      "erotic": "Судя по всему, запасы сил Дев стремительно подходят к концу. Поднять тонус и настроение им поможет не что иное, как легкая интрижка, которая сейчас начнет потихоньку наклевываться. Если вы не будете чрезмерно легкомысленны и насмешливы, то не упустите свой шанс.",
      "gold": "Если нет возможности носить жемчуг, можно ограничиться ракушкой или кусочком коралла. Тем более, что и перламутр, и кораллы будут неплохо соответствовать вашему настроению на этой неделе."
    },
    "libra": {
      "business": "С понедельника по четверг вам, похоже, придется заниматься вопросами финансов вплотную. К концу недели полная ясность в этих делах позволить вам успокоиться и вздохнуть с облегчением. Вас ждут крупные денежные поступления.",
      "common": "На этой неделе вы ощутите всю власть своего обаяния, у вас может начаться новый роман. Ваше оригинальное предложение может сначала показаться коллегам рискованным, но только оно поможет справиться с ситуацией. В четверг и пятницу нежелательно брать на себя завышенные профессиональные обязательства, иначе они могут стать для вас непосильным бременем. В выходные забудьте о делах, сходите на каток.",
      "love": "На этой неделе одиночество станет вашим благим спутником, который позволит многое решить. Пока лучше не назначать встреч и свиданий, а разобраться в своих чувствах и желаниях.",
      "health": "Скорее всего, представителям вашего знака зодиака на этой неделе придется принимать медицинские препараты – или давать их, по назначению врача, членам своей семьи. Прежде чем таблетка или микстура попадет в организм, внимательно прочитайте инструкцию по применению. Если что-то окажется непонятным или вызовет у вас тревогу – не стесняйтесь еще раз проконсультироваться со специалистом, а то и не одним. Отслеживайте сроки годности лекарственных средств.",
      "car": "Если вам очень нужно куда-то быстро съездить, поезжайте в среду или субботу. Понедельник и четверг будут удивительно богаты на всевозможные препятствия на дороге, в основном пробки.",
      "beauty": "Перестаньте себя с кем-то сравнивать. Ведь в процессе этого увлекательного занятия вы совершенно забыли о том, что каждый человек хорош своей уникальностью, и вы в том числе. Будьте собой, создайте свой образ.",
      "erotic": "У Весов сейчас появится неплохая возможность посвятить себя целиком и полностью неге в объятиях своего ненаглядного. Если сможете это себе позволить – сбегите оба с работы под любым предлогом и наслаждайтесь прогулкой, словно школьники. Секс поощряется соответствующий – озорной и даже шкодный!",
      "gold": "Родившимся под этим знаком звезды на этой неделе настоятельно советуют попробовать что-нибудь новенькое. Не важно, в какой именно сфере, главное - приобрести новый опыт. Или новую вещицу. Самое подходящее время, чтобы выбрать себе новое колечко с хризолитом."
    },
    "scorpio": {
      "business": "На этой неделе вас ждет карьерный рост и дополнительная прибыль. За трудолюбие и последовательность вас могут премировать. Не исключено также и повышение по службе.",
      "common": "На этой неделе у вас появится возможность продвинуться по карьерной лестнице и достичь больших успехов на работе и в творчестве. Однако пока не стоит торопить события. Не старайтесь успеть сделать все, объективно рассчитывайте свои силы. В выходные хорошо бы отдохнуть от шума и суеты, насладитесь тишиной зимнего леса.",
      "love": "Ваши отношения с любимым человеком будут спокойными и комфортными. Постарайтесь проявить такт и понимание. Это сделает вас ближе.",
      "health": "Поддерживайте свой дух в тонусе – тогда и тело будет полно энергии. Может быть, вы не сразу почувствуете прилив бодрости – но уже через несколько дней заметите, что стали выносливее и сильнее. Поддержите свой организм – ему необходимы витамины и физические упражнения. Тренироваться на износ не следует – просто ежедневно делайте чуть больше, чем привыкли, до приятной усталости, но не до отвращения.",
      "car": "Если вам захочется отправиться в долгое путешествие на автомобиле - назначьте отъезд на вторник. Если не получится, то сперва проверьте уровень масла, а заодно и количество бензина в баке. Такая ревизия лишней не будет.",
      "beauty": "В начале недели представителям данного знака будет полезно провести эксперимент со стилями, цветами и многослойными комбинациями в одежде. Это позволит вам выглядеть весьма оригинально.",
      "erotic": "Вам, по мнению небесных светил, стоит акцентировать внимание на элементах стриптиза, как телесного, так и душевного. Попробуйте перед сном не как обычно – быстро скинуть халат и нырнуть под одеяло – а раздеться осмысленно и красиво. Ваше драгоценное «сокровище», несомненно, оценит ваше желание развлечь его на сон грядущий…",
      "gold": "Вы жаждете привлечь к себе внимание? Это вам удастся и без большого количества драгоценностей. Вы сами настоящий бриллиант. Так что можно ограничиться минимумом украшений."
    },
    "sagittarius": {
      "business": "Ваше финансовое положение может значительно улучшиться уже в начале недели. Возможно увеличение зарплаты. Проявите щедрость, окажите помощь близким. Отданное сейчас обещает вернуться сторицей.",
      "common": "Дела на работе могут складываться весьма успешно, особенно в вопросах карьеры. Вспомните о старых друзьях, возобновление прежних связей может оказаться для вас весьма полезным, не забудьте пригласить их в гости. Наиболее благоприятные для вас дни - вторник и среда. В четверг от вас может потребоваться быстрота реакции в принятии решений.",
      "love": "На этой неделе вас могут ожидать сюрпризы, и они могут быть не всегда приятными. Возможно, что вы чего-то не знаете про своего избранника. И тайное станет явным.",
      "health": "Эту неделю звезды рекомендуют вам посвятить наведению и поддержанию порядка. Понятно, что если убираться один день из семи – до дальних уголков добраться не получится, не хватит ни сил, ни времени. Попробуйте делать это понемногу – но ежедневно. Протестируйте систему «флай» - не исключено, что она вам подойдет и понравится. В чистом доме будет легче дышать, уменьшатся проявления аллергии, улучшится сон. Только будьте аккуратны со средствами бытовой химии.",
      "car": "Эта неделя в целом для поездок, особенно загородных, да и для рабочих, довольно неплоха. Разве что в понедельник и в четверг стоит быть чуть аккуратнее, чем обычно. Особенно при проезде оживленных перекрестков.",
      "beauty": "В последнее время вы очень много работаете, поэтому встаете чуть свет, уходите с работы поздно и ложитесь спать ближе к утру? Звезды напоминают, это опасно для здоровья. Вам нужно обязательно найти время на сон и отдых.",
      "erotic": "«На чужой роток не накинешь платок» – эта поговорка вполне характеризует ваше общение с окружающими вас людьми. Каким-то волшебным образом они окажутся в курсе вашей личной и даже отчасти интимной жизни. А также сочтут своим долгом не только вас расспросить, но еще и надавать кучу советов.",
      "gold": "В ближайшие дни вам лучше придерживаться стиля под названием «минимализм», причем, в первую очередь, именно в украшениях. Одно кольцо, но с бриллиантом, лучше, чем много подделок."
    },
    "capricorn": {
      "business": "В начале недели вероятны определенные денежные затруднения. Но уже среда порадует новыми денежными поступлениями. Впрочем, не спешите их тратить.",
      "common": "На этой неделе могут появиться совершенно неожиданные проблемы в сфере делового партнерства. С другой стороны, вы можете рассчитывать на взаимопонимание в общении с окружающими вас людьми. У вас получится проявить свои таланты и деловую хватку. В выходные дайте выход эмоциям, но не позволяйте желаниям одержать верх над вами. В вашей жизни не исключены неожиданные приключения, и вам очень пригодится здравомыслие.",
      "love": "Неделя почти безоблачна. В отношениях с любимым человеком вас ожидает настоящая идиллия, но не спешите улетать в облака и становиться лишь тенью избранника.",
      "health": "Звезды настоятельно рекомендуют устроить желудку отдых. Постарайтесь на этой неделе не есть тяжелую, жирную пищу, откажитесь на время от острого и маринованного. Каши, бульоны, творог или йогурт, а также много – много овощей и фруктов - вот то, что должно составлять основу вашего рациона. Что касается мяса и рыбы – выбирайте постные, диетические сорта; можно кушать детское питание. Способы приготовления – запекание, отваривание, попробуйте использовать пароварку.",
      "car": "Единственный неблагоприятный день на нынешней неделе - пятница. В остальном неделя обещает быть достаточно хорошей. Особенно для поездок по делам, в первую очередь, своим.",
      "beauty": "Похоже, вам некогда будет думать о красоте. Вы с головой уйдете в работу, и ни на что другое просто не останется времени. Не расстраивайтесь, скоро ситуация изменится к лучшему. А пока вам подойдет деловой стиль.",
      "erotic": "Посредственный и даже серый период. Серые люди, мутные разговоры, скучные объятия… Как вам это все надоело… Но ведь калейдоскоп вашей жизни встряхиваете вы сами – и никто вам не мешает встретить новый день – сегодня в полночь – где-нибудь в необычном месте? Например, в лесби/гей-клубе, а то и в стриптиз-баре…",
      "gold": "Вспомните об изделиях из серебра. Элегантная вещь из этого металла идеально подойдет вам. К тому же серебро поможет почувствовать особый вкус к жизни."
    },
    "aquarius": {
      "business": "Не исключено, что на этой неделе партнеры по бизнесу могут подвести. Идти на поводу у своих желаний сейчас не стоит, безрассудно растраченные деньги не принесут ни удовлетворения, ни пользы. Пока лучше быть скромнее в расходах.",
      "common": "Вам потребуется недюжинная выдержка, чтобы самолюбие не помешало вам жить. Постарайтесь несколько уменьшить свой аппетит в финансовой и деловой сферах. На пути к высоким достижениям существенной помехой может стать ваша косность и консерватизм. Проявите дипломатические качества, не стоит идти напролом.",
      "love": "Неделя промелькнет быстро, вы даже удивитесь, когда увидите, что наступили выходные. В этот день может произойти весьма романтическое знакомство, которое обещает изменить вашу жизнь.",
      "health": "Ваше самочувствие в ближайшие дни будет если не великолепным, то достаточно хорошим. Ваша задача – поддерживать его в таком состоянии. Прекрасный эффект дадут любые оздоровительные процедуры, сейчас вам будет легче, чем в любой другой день, избавиться от каких-то вредных привычек. Только никуда не торопитесь. Если решитесь на важные шаги – двигайтесь вперед медленно и постепенно. Иначе не долго и оступиться – пустив прахом все предыдущие старания.",
      "car": "На дороге постарайтесь не делать резких движений, суета часто приводит к царапинам на кузове автомобиля. Особого внимания потребует от вас парковка.",
      "beauty": "Срочно в тренажерный зал! Иначе ваша лень сведет на нет все, чего вы добились за последнее время. Сейчас не самый лучший период для того, чтобы лежать на диване, смотреть телевизор и есть пиццу. Лишний вес только и ждет, когда вы расслабитесь. Набранные килограммы невероятно трудно будет сбросить.",
      "erotic": "Водолеям астрологический прогноз обещает переменную облачность, местами дождь, а также усиливающийся к ночи ветер перемен. Не исключено, что сейчас вам захочется поплакать о своей неудавшейся интимной жизни, загубленной на корню вашим нынешним любовником. Хотя вполне вероятно, что ему недолго осталось быть нынешним…",
      "gold": "Почаще надевайте украшения с опалом. Этот камень поможет развеять меланхолию, снять нервное напряжение, а также мобилизовать силы для достижения важной для вас цели."
    },
    "pisces": {
      "business": "Во вторник осторожно обращайтесь со своими и чужими деньгами, повремените с посещением магазинов, особенно - крупных супермаркетов. Не стоит соблазняться лотерей и ставками на спорт. Сейчас время отдавать старые долги, если, конечно, они у вас есть.",
      "common": "На этой неделе с заоблачных высот придется спуститься хотя бы на одну ступень. Чем ближе к земным делам вы будете, тем больше у вас шансов на успех в реальности, а не в воображении. Не бойтесь любить и быть любимым. Эти чувства взаимны, так что можно поддаться внезапному порыву. Не избегайте общения, любые контакты будут благоприятны для вас.",
      "love": "Вы будете очаровательны и привлекательны. Не бойтесь влюбиться и признаться в своих чувствах. Вас ждет головокружительный роман.",
      "health": "Сейчас подходящее время для того, чтобы немного увеличить физическую нагрузку. Добавьте лишний повтор – а то и серию повторов, если чувствуете, что вам это по плечу – в упражнения, которые вы делаете; можно усложнить и саму программу тренировок, особенно если вы давно используете один и тот же комплекс. Очень полезны бег, плавание, прыжки, езда на велосипеде – попробуйте сделать что-то из этого ежедневной практикой.",
      "car": "На нынешней неделе вам не стоит пытаться проскакивать светофоры на свет, отличный от зеленого. Ничего хорошего из этого точно не получится. Еще и штраф придется платить.",
      "beauty": "У вас есть длинный и теплый пуховик? Если нет, стоит купить. Что касается выбора цвета, в этом вопросе вы можете смело положиться на свой вкус. Правда, чересчур ярких оттенков все же следует избегать, сделав выбор в пользу серой, синей или винно-красной цветовой гаммы.",
      "erotic": "Вам захочется жить по совести, причем это странное желание распространяется даже на постель. Что бы с вами ни проделывал ваш спутник жизни, вам немедленно захочется отплатить ему той же монетой. В общем, в его же интересах проделать с вами много чего…",
      "gold": "Звезды советуют вам сейчас почаще носить малахит. Его энергия помогает заглянуть внутрь себя, лучше понимать собственные эмоции и желания."
    }
  }
}