{
  "date": "1-7сентября",
  "ru": {
    "aries": {
      "business": "На этой неделе финансовый успех будет способствовать всем, кто не боится работы и готов трудиться в поте лица. Возможность получить дополнительную прибыль точно появится, важно найти в себе силы эти возможности использовать.",
      "common": "Эта неделя может оказаться достаточно напряженной в эмоциональном плане, но вас будут поддерживать друзья и близкие люди. В любом случае вам не стоит поддаваться пессимистическому настроению, гоните от себя прочь мрачные мысли. Постарайтесь не позволять проблемам сказываться на ваших отношениях с окружающими, они не должны это этого страдать. И постепенно ситуация разрешится в вашу пользу.",
      "love": "Особых проблем на любовном фронте у вас не намечается, впрочем, и успехов тоже. Нейтральная неделя. Если отношения есть, они продолжатся, если нет, новых связей не возникнет.",
      "health": "В ближайшие дни вам стоит уделить чуть больше внимания своему горлу. Оно сейчас уязвимо – перед инфекциями и перед травматическими воздействиями. Для вас важно говорить негромко и спокойно. На улице обязательно укрывайте шею платком или шарфом – чтобы не застудить; избегайте сквозняков. Полезны полоскания – в профилактических целях. Можно использовать ромашку, кору дуба. Не употребляйте слишком холодные или, наоборот, слишком горячие напитки.",
      "car": "Неплохая неделя, если вы не будете сильно разгоняться и психовать за рулем. Для полной уверенности загляните в знакомый автосервис, пусть вашу машину лишний раз посмотрят специалисты.",
      "beauty": "В ближайшие несколько дней вы можете впасть в подавленное состояние. Осень подкралась незаметно. Если вы испытываете желание часами валяться перед телевизором, заедая свою депрессию килограммами мороженого или шоколада, помните, это не выход. Соберите волю в кулак и выгоняйте себя на улицу. Сходите в театр, в кино или на концерт.",
      "erotic": "Овны на днях наконец-о разглядят в своем доселе безупречном партнере изъяны и пятнышки, и особенно вас разочаруют его сексуальные способности. Впрочем, велик риск оказаться слишком пристрастными и несправедливыми. Ведь возможно, что ваш «секс-гигант» просто-напросто производит инвентаризацию на складе своих секс-навыков, зато после нее задаст вам жару…",
      "gold": "Не исключена ссора с любимым человеком, которая случится по вашей вине. Но вы сможете быстро восстановить мир, если наденете украшение с лунным камнем. Этот минерал дает владельцу способность убеждать в искренности своих слов любого собеседника, так что вы, скорее всего, будете прощены."
    },
    "taurus": {
      "business": "Ваши честолюбивые планы начинают реализовываться. Финансовые недоразумения отойдут на задний план, положение начинает выравниваться. Появятся новые задачи и проекты.",
      "common": "Не исключено, что все события этой недели способствуют вашему профессиональному росту, хотя сначала так и не скажешь. Постарайтесь поменьше внимания обращать на критиков, успешное продвижение по карьерной лестнице будет зависеть только от вас. Вы сможете умело обойти сети интриг, расставленные кем-то из коллег, сохраните свой авторитет и хорошее настроение. Звезды советуют не бороться с обстоятельствами, лучше плывите по течению.",
      "love": "Не цепляйтесь за развалившиеся отношения, они себя исчерпали. Вы можете столкнуться с прежней любовью, но лучше пройти мимо. Не обольщайтесь ложными надеждами, время не повернуть вспять.",
      "health": "Ваше состояние на этой неделе будет довольно-таки далеко от идеального – возможны боли разного характера, не исключены бессонница, слабость, головокружения. Звезды говорят, вам стоит обратиться к врачу, если неприятные симптомы держатся дольше двух-трех дней. Не следует заниматься самолечением – пусть даже вы твердо уверены в своем диагнозе. Консультация специалиста вам необходима, если хотите прийти в норму в какие-то разумные сроки.",
      "car": "Севшие за руль с утра в понедельник, скорее всего, так и проведут всю неделю за баранкой. Если обойтись без личного транспорта в начале недели, столь катастрофической в нем потребности не возникнет и позже. На дорогах будет довольно напряженно.",
      "beauty": "Скорее всего, в ближайшие дни вы будете поглощены проблемами на работе. И вам не захочется ни ходить по магазинам, ни встречаться с друзьями. И напрасно! Шоппинг, особенно в компании близкого друга, отлично поднимает настроение. Кстати, удачные покупки неплохо было бы отпраздновать чашечкой кофе в любимой кофейне.",
      "erotic": "Самая эрогенная зона у вас на этой неделе – это самомнение. Пока вам не польстят как следуют, никакого сексуального удовольствия не получите. Так что постарайтесь напроситься на комплименты, да выбирайте льстеца поталантливее. В конце концов, заценить вас может один человек, а как следует ублажить – совершенно другой.",
      "gold": "Вам в эти дни будет особенно полезна яшма. Энергия минерала способствует фокусировке внимания на главном и очищению от лишних сомнений и суеты. Всё это поможет добиться успеха."
    },
    "gemini": {
      "business": "Начало недели может ознаменоваться крупными денежными поступлениями. Это положительно отразится на вашем настроении. Вы сможете досрочно погасить кредиты и почувствовать, что ваша жизнь выходит на новый уровень.",
      "common": "На этой неделе не стоит спешить с решением проблем. Некоторые из них могут исчезнуть и самостоятельно, незачем зря напрягаться. Удачный момент для того, чтобы реализовать свои творческие планы и получить солидный гонорар. Необходимо мыслить стратегически, это позволит значительно приблизиться к успеху и приманит везение. Также вас ждет настоящая любовь и романтика, на которую вы даже не надеялись.",
      "love": "Перед вами раскрываются все двери, и вы попадаете в волшебный мир взаимной любви. Вы встретите человека, который искренне вами заинтересуется и будет готов ради вас на многое.",
      "health": "На этой неделе вашим уязвимым органом будет печень. Звезды рекомендуют вам быть крайне осторожным во всех ситуациях, которые могут ей повредить. Желательно отказаться от употребления алкогольных напитков, жирной пищи. Если вы принимаете какие-то сильнодействующие лекарства – обсудите схему лечения с ведущим вас врачом, возможно, он порекомендует вам дополнительные препараты для поддержки печени. Посвящайте, по меньшей мере, полчаса в день активным физическим нагрузкам.",
      "car": "На этой неделе вас ждут вполне приятные и комфортные поездки. Машина будет послушной, светофоры явно постараются приветливо гореть вам зеленым светом.",
      "beauty": "Вы ощутите вдохновение и прилив сил. Неожиданный звонок или новое знакомство могут сулить вам любовь и романтику. А это всегда окрыляет, вам захочется активной жизни, танцев, плавания, поездок и походов. Звезды обещают вам немало приятных сюрпризов.",
      "erotic": "Принарядитесь. Потом подойдите к зеркалу, критически оглядите полученный результат, и попробуйте еще разок. После двух-трех десятков подходов вы сумеете довести свою внешность до такой степени совершенства, что вам будет не страшно замахиваться на покорение самой яркой звезды. Что, собственно, на этой неделе и рекомендуют светила — не соглашайтесь на компромиссы, соблазнять — так лучшего из представителей рода человеческого.",
      "gold": "Носите сапфиры в серебре. Такое сочетание добавит вам энергии и защитит от негатива. Вы ощутите вдохновение и радость жизни и поймете, что всё налаживается."
    },
    "cancer": {
      "business": "В начале недели вероятны денежные поступления, которыми необходимо разумно распорядиться. Неаккуратность в расходах нежелательна. Не совершайте спонтанных покупок.",
      "common": "Вы сейчас можете успешно справиться с самыми сложными задачами, которые раньше представлялись неразрешимыми. Однако в начале недели отнеситесь с осторожностью к новым деловым предложениям. В среду желательно снизить объем работы, постарайтесь объективно оценивать свои возможности. Не говорите о себе слишком много, эта информация может быть использована против вас. В семье лучше вести себя сдержанно, в противном случае не миновать ссор с родственниками.",
      "love": "Вы ощущаете себя счастливым и гармоничным человеком. Взаимопонимание и поддержка избранника позволяют оптимистично смотреть в завтрашний день. Посвятите больше времени друг другу.",
      "health": "Главный человек, который может повлиять сейчас на ваше самочувствие и здоровье – это вы сами. Только от вас зависит, будете ли вы в конце данной семидневки гордиться собой – или станете ругать себя за допущенные ошибки либо распущенность. Здоровый образ жизни и профилактика заболеваний – вот два кита, на которых вы можете уплыть очень далеко. Холестерин и жир, сигареты, недосып – «торпеды», способные пустить вас на дно.",
      "car": "На нынешней неделе получать удовольствие от езды будет легче легкого. Достаточно просто сесть за руль и начать нажимать на педали. Особых препятствий на вашем пути не предвидится.",
      "beauty": "Похоже, вы слишком много сейчас работаете и почти не находите времени на то, чтобы толком следить за собственным внешним видом. С этим срочно нужно что-то делать! Лучшим выходом будут абонементы в тренажерный зал и салон красоты или на массаж, ведь ответственность не позволит вам пропустить хотя бы одно занятие.",
      "erotic": "Создать в своем доме атмосферу сексуальной гармонии и волшебства  помогут ароматические масла. Зажгите перед близостью аромалампу и добавьте туда несколько капель масел миндаля, розового и чайного дерева, а также пачулей и кипариса. А что делать тем, кто собирается заняться любовью вне дома? Заранее нанесите несколько капель масел на вашу одежду и тело. Так вы точно станете самыми желанными и удивительными существами на свете.",
      "gold": "Звезды советуют почаще надевать тигровый глаз. Этот камень помогает человеку сохранять баланс между эмоциями и разумом, поддерживает внутреннюю стабильность."
    },
    "leo": {
      "business": "В финансовой сфере вам, похоже, придется выступать в роли организатора и идейного вдохновителя. Вы сможете сформулировать интересные и перспективные деловые предложения. Среда - благоприятный день для сделок и переговоров. В четверг возможны новые денежные поступления.",
      "common": "Вероятны значительные успехи в карьере и в продвижении по социальной лестнице. Но не стоит ждать, что этого успеха вы добьетесь, ничего не делая, от вас потребуются значительные усилия и активность. Важные известия, полученные неожиданным образом, могут изменить ваши планы на выходные. Возможны новые знакомства с романтической перспективой.",
      "love": "Никаких решающих разговоров и выяснения отношений на этой неделе звезды устраивать не советуют. Довлеющий стиль поведения также неприемлем. Продемонстрируйте понимание и заботу, это позволит с куда меньшими усилиями добиться желаемого.",
      "health": "В ближайшие дни немало неприятностей вам могут доставить желудок и кишечник. Однако проблем можно избежать, если вы будете соблюдать правила здорового питания – или хотя бы откажетесь от откровенно вредной пищи, наподобие жареного, маринованного, переслащенного или пересоленного. Будьте аккуратны с молочной продукцией и сдобой. Если у вас когда-либо в жизни возникала пищевая аллергия – исключите из рациона продукты, которые представляют для вас потенциальную угрозу.",
      "car": "Неприятностей можно ожидать со стороны бензобака. Постарайтесь следить, чтобы он не опустел. И лучше заправляться на привычных вам АЗС рядом с домом или работой.",
      "beauty": "Наступает время для смелых экспериментов. Попробуйте, например, одеться в стиле гранж или даже киберпанк, вам наверняка будет к лицу. Можно добавить в волосы синий или вишневый оттенок, сделать экстремальную стрижку.",
      "erotic": "Не отвечайте на провокационные заигрывания коллег – ни к чему хорошему они не приведут. Безусловно, вам будет приятно почувствовать себя желанной – вот только ваш благоверный так или иначе узнает об этих «перемигиваниях», причем в сильно извращенном варианте… И никакого виртуального флирта!",
      "gold": "Наденьте украшения с опалом, этот камень поможет вам подстроиться под обстоятельства, легче пережить сложный период и сохранить любовь к жизни во всех ее проявлениях."
    },
    "virgo": {
      "business": "Доверяйте, но проверяйте, так как уверения в надежности и вечной преданности от партнеров грозят оказаться не совсем искренни. На этой недели будут удачны крупные покупки для дома или дачи. Пятница благоприятна для переговоров и сделок, причем не обязательно в официальной обстановке.",
      "common": "На этой неделе скажите решительное \"нет\" лени, используйте всякую возможность пустить в ход свои знания и навыки. Коллеги будут готовы поддержать вас и помочь преодолеть трудности, но и вы должны проявить служебное рвение. В среду досадное недоразумение грозит перейти в конфликт, но предотвратить его будет в ваших силах. Во второй половине недели вы сможете добиться всего, чего пожелаете, за счет приветливости и тактичности, больше слушайте, чем говорите.",
      "love": "Начиная с понедельника, водоворот интересных встреч и событий раскрасит вашу личную жизнь яркими красками. Вы будете пользоваться успехом у противоположного пола. Правда, не исключены ревность и конфликты.",
      "health": "На этой неделе вам нужно беречь себя от тяжелых мыслей и тягостных раздумий. Не бойтесь смотреть на мир и происходящее в нем немного легче, с определенной долей юмора. Звезды говорят, негативные размышления и эмоции будут вытягивать у вас энергию – вы можете заметить, что у вас не хватает сил на выполнение рутинных операций, решение простейших задач. Постарайтесь сами устраивать себе маленькие праздники – каждый день. Радуйте себя тем, что вы любите.",
      "car": "Эта неделя не слишком удачна для того, чтобы углубляться во внутренности вашего железного коня. Если уж вам очень захочется заняться своей машиной, ограничьте свои действия вытиранием пыли с приборной панели и мытьем ковриков. В крайнем случае съездите на мойку. Ситуация на дороге может оказаться непростой, но ваша уверенность в собственной правоте поможет.",
      "beauty": "Не высыпаетесь? Вам точно нужно время на утренний душ и хотя бы несколько упражнений для спины и пресса. Так что ложитесь пораньше. На выходных сходите в бассейн, не столько для поддержания организма в тонусе, сколько для собственного удовольствия.",
      "erotic": "Для вас большее значение будут иметь их успехи в других сферах жизни, нежели интимная. Связано данное предсказание с весьма слабой сексуальной энергетикой недели и достаточно высоким уровнем интеллектуальной активности. Поэтому, если вы и придумаете что-то «погорячее» в постели, не торопитесь это воплощать – лучше отложите на потом.",
      "gold": "На этой неделе  ваш камень - оникс. Его энергетика позволит вам всегда находиться в хорошем настроении и в центре событий. А вам сейчас нужно общение и внимание, вы должны блистать."
    },
    "libra": {
      "business": "Во вторник или среду ожидаются новые денежные поступления, и очень важно грамотно ими распорядиться. В четверг вам придется принимать важное решение, возможно, вам предложат работу в другом городе. И это откроет перед вами новые возможности.",
      "common": "На этой неделе окажутся удачными заботы о внешности, поездки и путешествия. Ваша жизнь может сильно измениться, вы переедете в другой город, найдете новую работу, вас может поддержать влиятельный человек. Конечно, вам захочется навести порядок, все разложить по полочкам, даже собственные мысли и чувства. В середине недели некто будет пристально следить за вашими делами и сделает выводы, которые могут серьезно повлиять на вашу судьбу.",
      "love": "Ваша личная жизнь начинает заметно оживляться. Вас ждут свидания и признания. Не исключено даже предложение руки и сердца. Выходные по возможности старайтесь провести вместе.",
      "health": "В ближайшие дни вам следует подумать о здоровье своего сердца. Проще не допустить болезнь, чем потом лечить ее – профилактика в данном вопросе имеет огромное значение. Придерживайтесь полезного для сердца питания, постарайтесь избавиться от лишнего веса, если курите – боритесь с данной вредной привычкой. Важно контролировать уровень кровяного давления и холестерин – сдайте необходимые анализы, чтобы определить, как у вас с этим дела.",
      "car": "Для дальних поездок на этой неделе у вас вряд ли найдется время, а ближние будут особенно хорошо удаваться в понедельник и пятницу. Вообще же вам сейчас лучше ездить на поезде – дальнего следования или метро и электричке.",
      "beauty": "У вас понемногу прибавляется сил. Главное - не расслабляться. Продолжайте внимательно следить за собой. Обратите пристальное внимание на уход за кожей, купите новые духи. Одевайтесь ярко. Осень – не значит, что нужно носить темное.",
      "erotic": "На этой неделе вас будет притягивать все таинственное, загадочное, необъяснимое и недоступное. Чем больше места окажется для вашей фантазии и догадок, предположений, тем сильнее вы будете жаждать найти ответы и разгадки, и тем сильнее, разумеется, распалитесь и в эротическом смысле. В общем, придется сломя голову искать повсюду «сфинксов» с мерцающими глазами – ведь лишь они способны вас удовлетворить по-настоящему.",
      "gold": "Вы, похоже, будете чувствовать ложь за версту, и никакие усиливающие соответствующие способности талисманы вам для этого не понадобятся. Зато пригодятся другие - те, что оберегают хозяина от людей лживых, корыстных и злобных. С такой задачей справится изумруд."
    },
    "scorpio": {
      "business": "В начале недели вероятны крупные денежные поступления. Особенно удачным в финансовом плане могут оказаться понедельник и среда. Ваш авторитет на работе возрастет, что повлечет за собой и рост заработной платы.",
      "common": "Настройтесь на серьезные и решительные действия на этой неделе, но все же важно анализировать ситуацию. Если вы будете продвигаться в верном направлении, то окружающие люди будут во всем поддерживать вас, и дела пойдут, как по маслу. В среду вы можете получить хорошие известия, вам будет везти на приятные и полезные знакомства. К концу недели исчезнут практически все проблемы, вы получите солидный доход.",
      "love": "В вашей личной жизни всё будет так безоблачно и романтично, что вам стоит беречь, лелеять и поддерживать это настроение. Отправляйтесь в романтическое путешествие.",
      "health": "Скорее всего, представители вашего знака в ближайшие дни не станут жаловаться на проблемы с аппетитом. Наоборот, может возникнуть обратная ситуация – вы будете чаще обычного испытывать чувство голода. Звезды говорят, вам нужно последить за количеством употребляемых калорий – иначе чуть позже вас ждет неприятный сюрприз. Пейте больше воды; откажитесь от мучного и соли. Углеводы разрешены строго до полудня – и не позже.",
      "car": "Ситуация на дороге в ближайшие дни будет для вас благоприятной. Так что смело садитесь за руль и отправляйтесь по своим делам. Поездки пройдут быстро и комфортно.",
      "beauty": "Звезды напоминают, что последствия небрежного отношения к себе очень быстро дадут о себе знать. Кожа нуждается в очищении и питании вне зависимости от вашей лени или занятости, так что постарайтесь выкраивать время на пилинг и нанесение масок. Сходите в парикмахерскую.",
      "erotic": "Мужчины склонны судить о вашем «вине» по форме «бутылки». Иными словами, есть смысл сделать все возможное, чтобы выглядеть максимально эффектно и сногсшибательно. Даже если не начнут «в штабеля укладываться», то уж присвистывать вам вслед точно станут…",
      "gold": "В качестве украшений вам весьма полезны будут изделия с этническими (например, кельтскими - они весьма оригинальны) мотивами в узорах. Именно они защитят от негатива и принесут удачу."
    },
    "sagittarius": {
      "business": "В понедельник не спешите заключать сделку, еще раз просмотрите все документы, возможно, в них закралась ошибка. Деловые партнеры будут вам благодарны за такую проверку. В середине недели возможны долгожданные денежные поступления. В субботу лучше обходить магазины стороной.",
      "common": "На этой неделе уделяйте должное внимание мелочам и не забывайте о пунктуальности. Понедельник может потребовать от вас сосредоточенности на главном, не теряйте время на пустую болтовню и соцсети. Терпение и тщательный анализ ситуации помогут решить вопросы карьеры и взаимоотношений с деловыми партнерами. Ваша задача - сохранить достигнутое, избегайте резких перемен. В вашей жизни всё и так неплохо.",
      "love": "В ваших отношениях может возникнуть некоторая напряженность, постарайтесь ее сгладить, чтобы избежать обидных недоразумений. Стоит поговорить по душам с избранником.",
      "health": "На этой неделе звезды рекомендуют вам ограничить употребление кофе и крепкого чая – и пить больше самой обычной чистой воды без каких-либо добавок. Иной режим может привести к обезвоживанию организма – что в зимний период особенно неприятно и даже опасно. Если вы склонны к появлению отеков – снизьте количество соли в рационе. Старайтесь больше двигаться – физическая активность способствует активизации всех важных процессов в организме.",
      "car": "Удача на этой неделе будет на вашей стороне, когда вы за рулем. Впрочем, от превышения скорости и обгонов по встречке лучше все-таки вам воздержаться.",
      "beauty": "Всевозможные жилеты – одежда, в которой вы будете неотразимы. К тому же они снова в моде. Удлинённые жилеты — визуально вытягивает силуэт, делает фигуру более стройной.",
      "erotic": "Камень с плеч Стрельцы могут сбросить, только если как следуют попотеют, вместе с любимым выполняя специальные гимнастические «упражнениями». Из положения сидя нужно не спеша перейти в положение лежа, затем обратно. Повторить несколько раз. Попробуйте воспользоваться ковриком для йоги ли хотя бы матрасом или ковром, чтобы не разрушить случайно диван…",
      "gold": "Вам сейчас следует сосредоточиться на какой-нибудь одной цели. Если вы сумеете сформулировать себе задачу, запаситесь в качестве талисмана украшением с аквамарином. Он укажет верный путь."
    },
    "capricorn": {
      "business": "На этой неделе с деньгами проблем не предвидится, но их, как всегда, окажется меньше, чем хотелось бы иметь. Хотя, возможно, дело в том, что вы слишком много тратите и живете не по средствам? В пятницу не вступайте в рискованные сделки и сомнительные проекты.",
      "common": "Вам может понадобиться помощь родственников, не стесняйтесь попросить о ней. Эта неделя будет весьма благоприятным периодом для решения наболевших вопросов и запущенных проблем. Прислушайтесь к голосу интуиции, он подскажет, как вам лучше действовать в той или иной ситуации. Проявите спокойствие и рассудительность, это поможет принять важное решение. Ваши жизненные ценности могут измениться, но вы станете мудрее и уравновешеннее.",
      "love": "Вам к лицу загадочность, но не впадайте с мистификаторство, не стоит плести интриги и приукрашивать. В пятницу вероятен романтический ужин, который внесет в вашу жизнь новые краски. В воскресенье не исключен курортный роман.",
      "health": "Стоит быть особенно внимательным к прогнозам синоптиков и еще немножечко перестраховываться на случай, если они все-таки ошиблись. Другие люди могут что-то вам советовать и подсказывать – но их ощущения, скорее всего, будут отличаться от ваших, так что особо полагаться на их слова сейчас не рекомендуется.",
      "car": "Для вас неделя будет более-менее нейтральной. Что в наши времена оживленного дорожного движения, вроде как очень даже неплохо. Но не исключены проблемы с парковкой.",
      "beauty": "В ближайшие дни никаких черных, темно-коричневых или насыщенных синих тонов в одежде! Только яркие краски, иначе вы уже с понедельника погрузитесь в плохое настроение, граничащее с депрессией, на вас нападет осенняя хандра.",
      "erotic": "Сблизиться со своим возлюбленным Козерогам поможет, на первый взгляд, совершенно не сексуальное занятие. Небесные светила настоятельно рекомендуют вам вместе с вашим избранником посвятить время… возне с комнатными растениями! Не удивляйтесь: согласно древним славянским верованиям, посадка растений символизирует акт зарождения новой жизни и подсознательно напоминает участникам действа процесс зачатия ребенка.",
      "gold": "Весьма вероятно, в течение всей наступившей недели вас будут терзать сомнения. Чтобы сделать правильный выбор и не тянуть, наденьте золотой браслет. Энергия золота будет вам наиболее полезна."
    },
    "aquarius": {
      "business": "В начале недели не исключены финансовые трудности и рабочие проблемы. В среду возможны денежные поступления, необходимые покупки принесут чувство удовлетворенности. В выходные не тратьте много денег на развлечения, пригодятся на более полезные дела.",
      "common": "Вам, похоже, придется разгребать рутину, и то, на что раньше не хватало сил, в течение этой недели следует привести в порядок. Для каждой вещи и задачи найдется необходимое место и время. Будет непросто, однако награда не замедлит явиться, для начала в виде чувства морального удовлетворения. И оно будет возрастать вместе с материальным успехом. Звезды обещают хорошие перспективы.",
      "love": "На этой неделе вы будете довольны вниманием со стороны любимого человека. Вам кажется, что наступил безоблачный период в ваших отношениях, все в ваших руках, но постарайтесь не искушать судьбу, особенно в четверг.",
      "health": "Не исключено, что вы будете принимать препараты, которые вам расхвалили до небес – но обещанного эффекта не увидите. Результаты вас разочаруют, и довольно-таки сильно. Проконсультируйтесь еще раз с ведущим вас врачом. Возможно, вам нужно заменить ваше средство на его аналог. Во избежание проблем, не покупайте лекарства в маленьких, подозрительных аптеках – там шанс приобрести подделку намного выше, чем в сетях.",
      "car": "Понедельник - день тяжелый, и в пятницу все домой спешат - обстановка на дорогах не самая спокойная, пожалуйста, будьте осторожны и внимательны. Наилучшими днями на этой неделе для поездок, скорее всего, будут вторник и суббота.",
      "beauty": "Сейчас у вас достаточно времени на интенсивный уход за собой. Не стоит расслабляться и упускать такую возможность. Попробуйте что-нибудь новенькое! Скажем, очищающие обертывания с глиной или морскими водорослями. А по вечерам ходите в бассейн.",
      "erotic": "Вы встретите новую неделю в подвешенном состоянии души и тела – обычно это называется «хочу того, не знаю чего». В данном случае вам еще сложнее – они настроены на легкую интрижку с кем-нибудь (желательно без всяких душевных терзаний, а исключительно для услады организма), но звезды говорят, что вам отсыплют сомнений и метаний по полной программе. Если поймете, что вам это все не нужно – храните целибат и сублимируйте в творчестве, так вернее.",
      "gold": "В ближайшие дни, случайно заглянув в ювелирный магазин и обнаружив там большое количество очень интересных изделий, не спешите тратить деньги. Лучше сейчас носить что-нибудь из бабушкиной шкатулки."
    },
    "pisces": {
      "business": "На этой неделе в финансовой сфере может возникнуть путаница, всплывут неясности и ошибки. Все более-менее важные дела стоит планировать на первую половину недели, она более упорядочена и стабильна. В пятницу деловые встречи, похоже, придется отменять.",
      "common": "Судя по всему, вам придется решать чужие проблемы, влезть не в свое дело. Приготовьтесь к тому, что придется защищать свои права и объяснять, что вы вообще тут делаете. Вероятны творческие озарения, поэтому прислушивайтесь к голосу своей интуиции. В пятницу не исключены проблемы, конфликты и спорные ситуации и на работе, и в личной жизни.",
      "love": "В понедельник возможен откровенный разговор с любимым человеком. Постарайтесь снизить накал в сердечных делах, не исключены сцены ревности. Пятница и воскресенье подходят для примирения.",
      "health": "На этой неделе вы будете практически беззащитны перед заболеваниями дыхательных путей. Звезды рекомендуют вам внимательно отслеживать свое самочувствие – и при первых же неблагоприятных симптомах обратиться к врачу. Не нужно заниматься самолечением – иначе, скорее всего, вы только ухудшите ситуацию. Светила говорят, что шансы на быстрое выздоровление достаточно велики – если вы не совершите никакой глупости.",
      "car": "Если неприятности на дороге и случаться, то, скорее всего, когда ваша машина будет стоять, или ехать крайне медленно. Это, разумеется, не следует трактовать как рекомендацию перемещаться исключительно с космической скоростью.",
      "beauty": "Звезды советуют вам не разбрасываться, а сосредоточиться на чем-то одном. Вас же, похоже, бросает из крайности в крайность. Не стоит вам перекрашиваться из блонда в радикально черный цвет.",
      "erotic": "Нынче вас возбудит нарочитая грубость, тех же любовников, что возьмутся слишком нежничать и сюсюкать, вы втайне станете презирать. По этой же причине представителей вашего знака зодиака возбуждают брутальные мужчины и решительные дамы, что ни за словом в карман не полезут, ни спуску никому не дадут. Особенный же шанс удостоиться вашей милости имеют работники правоохранительных органов, налоговой инспекции и хирурги.",
      "gold": "Вам будут полезны украшения из змеевика, который позволит вам сохранять здравый смысл в любой ситуации. Камень помогает владельцу чувствовать себя более заземлённым, спокойным и связанным с природой."
    }
  }
}