{
  "date": "10-16ноября",
  "ru": {
    "aries": {
      "business": "Не исключены некоторые финансовые затруднения. Например, деньги могут поступить не в полном объеме, как вы этого ожидали. И это может создать серьезные трудности. А кредиты сейчас лучше не брать.",
      "common": "Чтобы не разочаровываться в результатах своей деятельности, не пытайтесь плыть против течения и со всеми спорить. Если вам хочется отличиться, будьте по-своему оригинальны, но остерегайтесь эпатирования почтенной публики. Прежде, чем начинать нечто новое, убедитесь, что то, что вы считаете законченным, действительно доведено до ума, не оставляйте недоделок.",
      "love": "В начале недели мечтайте и стройте конструктивные планы. Вам стоит обсудить совместное путешествие с любимым человеком.",
      "health": "На этой неделе звезды не рекомендуют вам экспериментировать со своим здоровьем. Особенно консервативным вам следует быть в плане питания. Откажитесь от посещения кафе и ресторанов, в которых вы раньше не бывали; не спешите пробовать новые, экзотические, фрукты, овощи и приправы. Чем традиционнее, привычнее будут блюда – тем лучше.",
      "car": "Жизнь на колесах может здорово вас утомить. Ничего особенно неприятно звезды не обещают, однако вы будете склонны все время что-то забывать. И если права каким-то чудом окажутся у вас с собой, то вы умудритесь оказаться с пустым баком.",
      "beauty": "Вам хочется блеснуть в новом образе? Поразить всех экстравагантным одеянием или прической? Сейчас самое время покрасить волосы в розовый оттенок или сменить стиль в одежде на более яркий и модный.",
      "erotic": "Вы полны решимости заново соблазнить своего спутника жизни. Помогут в этом новые шелковые простыни, необычайная музыка и индийские благовония – в общем, восточная экзотика. Соответственно, вы должны удивить вашего ненаглядного и необычайными способностями вашего «цветка лотоса» – такими, о которых он даже не подозревал!",
      "gold": "Если вы вечно ищете на свою голову приключений, вам очень пригодится хризолит - охранник тех, кто склонен влипать в разнообразные истории. Камень убережет от неловких ситуаций и поспешных решений."
    },
    "taurus": {
      "business": "Вас может потянуть на транжирство, постарайтесь не поддаваться этому импульсу. Есть масса способов хорошо провести время, не потратив много денег.",
      "common": "На этой неделе постарайтесь смотреть на мир философски. Вас может тревожить внутреннее напряжение, готовое в любой момент вырваться и смести все на своем пути. Этого дракона лучше приручить до того, как он осложнит вам жизнь. Найдите компромисс, постарайтесь понять внутренние мотивы, не рубите с плеча. Избегайте ненужных и неприятных встреч. В конце недели настроение улучшится. Может появиться шанс поменять сферу деятельности.",
      "love": "Излишне пылкое проявление чувств может привести к непониманию и даже к конфликту в вашей паре. Будьте спокойны, но не равнодушны.",
      "health": "На этой неделе звезды предрекают вам некоторое ухудшение самочувствия – оно будет связано с какими-то сильными переживаниями, стрессами. Если хотите сохранить здоровье – старайтесь смотреть на мир и на то, что происходит с вами и вокруг вас, позитивнее. Важны положительные эмоции. В крайнем случае не запрещен прием успокоительных – но будет лучше, если перед покупкой таблеток или микстур вы проконсультируетесь с врачом.",
      "car": "Понедельник, вторник и четверг должны быть весьма результативными, если успешность вашей деятельности связана с разъездами. Во вторник и в пятницу не исключены пробки, заторы и другие препятствия на вашем пути.",
      "beauty": "Не стоит зацикливаться на количестве калорий в еде, иначе вы совсем потеряете представление о радостях жизни. Расслабьтесь! Звезды обещают вам вполне благоприятный период, в течение которого вы очень даже можете позволить себе испечь шарлотку или съесть десерт в кофейне.",
      "erotic": "Вам в прямом смысле этого слова грозит половая жизнь. Хотя почему грозит – вы же сами прекрасно знаете, что подчас переместиться с банального и скучного дивана на пол куда романтичнее и интереснее! Особенно если вы бросите туда бабушкин матрас с цветочками или кучу уютных одеял и подушек.",
      "gold": "Проторенными путями сейчас ходить не время. Звезды советуют вам иметь собственную точку зрения по каждому вопросу, не полагайтесь на авторитеты и поменьше используйте продукцию массового производства. Это касается и украшений. Лучше всего бабушкины изумруды."
    },
    "gemini": {
      "business": "Ваш труд будет вознагражден, причем даже больше, чем вы ожидали. Ваше творчество приносит материальный доход и популярность. Так что вы можете даже не особенно задумываться об экономии.",
      "common": "В начале недели возможен определенный сбой в планах, а заодно в чувствах и настроении. Однако вскоре окажется, что всё к лучшему. Неделя чрезвычайно благоприятна для творческих занятий, требующих уединения и рекламы собственной персоны. Вы вправе рассчитывать на прилив энергии и гармонизацию внутреннего мира. Ваша обостренная проницательность будет способствовать деловым или профессиональным успехам. Ваши доходы увеличатся.",
      "love": "Время вполне благоприятно для встреч и свиданий. Вас ждет новая любовь, романтичная и пылкая, о которой вы даже не мечтали.",
      "health": "На этой неделе особую пользу вам принесет гимнастика. Звезды настоятельно рекомендуют вам записаться в спортзал или узнать о занятиях лечебной физкультурой. Облегченный комплекс упражнений – на пять или семь минут – стоит проделывать ежедневно, в качестве утренней или вечерней зарядки. Не забывайте и о гимнастике для лица. Есть специальные рекомендации – но можете и просто погримасничать перед зеркалом. Ну и не стесняйтесь лишний раз улыбнуться.",
      "car": "Неделя обещает быть весьма удачной для поездок. Причем вам совсем не обязательно садиться за руль самому, найдутся желающие вас подвезти.",
      "beauty": "Какую именно офисную одежду вы считаете идеальной? Похоже, вам сейчас можно не соблюдать строгий дресс-код, а проявить фантазию и позволить себе необычные сочетания стилей и цветов.",
      "erotic": "Нужно уделить значительное внимание своему макияжу, причем сделать акцент на губах. Ведь мужчины будут постоянно искать разговора с вами – так пусть наслаждаются не только процессом коммуникации, но еще и своими тайными фантазиями. Ведь наверняка ваш начальник только что запнулся в своей речи именно потому, что загляделся, как вы облизываете краешек рта…",
      "gold": "Почаще надевайте украшения с александритом. Вы будете весьма притягательны для противоположного пола. И александрит поможет вам в любви."
    },
    "cancer": {
      "business": "Вторая половина недели более благоприятна. В среду вы сможете решить наболевшую проблему малыми силами и средствами, но для этого потребуется взглянуть на ситуацию под неожиданным углом.",
      "common": "Неделя связана с удачными поездками, особенно в понедельник и воскресенье, причем от самых коротких до дальних. На работе проявите предусмотрительность, пусть о ваших успехах пока не знают сослуживцы. Не исключены стрессовые ситуации, постарайтесь держать эмоции под контролем. В конце недели окажутся востребованными ваши способности и профессионализм. Именно в семье вы найдете тот смысл, ради которого стоит меняться, тратиться, жить.",
      "love": "Эта неделя - самое время для завершения затянувшихся романов, если, конечно, вы полагаете, что ничего стоящего из этого не выйдет. Не стоит быть вместе только в силу привычки.",
      "health": "На этой неделе вам будет сложно сидеть без движения – вы будете много гулять, невзирая на, возможно, не совсем благоприятные погодные условия, играть в активные игры, как на улице, так и на крытых площадках. Представители знака, которые раньше не уделяли особого внимания своей физической форме, могут начать ходить в спортзал или в бассейн. Не исключено, что в вас проснется тяга к экстремальным видам спорта. Звезды ее одобряют – но напоминают о необходимости соблюдать правила техники безопасности.",
      "car": "Вам стоит вспомнить, что ремни безопасности служат отнюдь не для декоративных целей. К тому же можно штраф получить, если не пристегиваться.",
      "beauty": "На этой неделе не вздумайте просиживать вечера в стенах собственного дома. Даже если вы не получите ни одного приглашения на вечеринку, все в ваших руках. Позовите близкого человека на обычную прогулку или предложите лучшим друзьям сходить на рок-концерт.",
      "erotic": "Ракам лучше держаться подальше от незнакомых людей, а тем более, от тех, кто пытается знакомиться с вами в транспорте и на улице. И каким бы симпатичным не был встреченный вами прохожий, и как бы сладко он не пел, обещая море удовольствий, помните: береженого и звезды берегут!",
      "gold": "Благородная шпинель поможет вам быстро принимать верные решения, а также подарит удачу в отношениях с противоположным полом. Да и в деловых вопросах энергия камня вам не помешает."
    },
    "leo": {
      "business": "На этой неделе особенно крупных поступлений не предвидится, но вашему финансовому положению далеко до бедственного состояния. Только не стоит пускаться в авантюры или ждать выигрыша в лотерею.",
      "common": "На этой неделе у вас появится шанс значительно продвинуться, нужно лишь верно выбрать направление, чтобы не мотало из стороны в сторону. В среду вы сможете плодотворно поработать над завершением какого-то важного дела и успешно реализовать намеченный план. В пятницу возьмите свой темперамент под особый контроль, иначе он будет способен сыграть с вами злую шутку. В работе у вас, похоже, будет весьма силен дух соперничества.",
      "love": "В среду вам, похоже, придется разойтись во мнениях с любимым человеком. Лучше принять во внимание его точку зрения, чем затевать ненужную ссору. Найдите компромисс.",
      "health": "Ваше здоровье может потребовать от вас заботы – а то и некоторых хлопот. Уделите себе достаточно времени – отговорки «у меня много дел», «меня не отпускают с работы», «мы договорились о встрече с друзьями» сработать не должны. Нельзя сказать, что ситуация сейчас критичная или опасная – но ее не следует запускать, иначе она может стать и критичной, и опасной. Ваше главное дело – ваше здоровье, ваш главный друг – вы сами.",
      "car": "Неделю удачной не назовешь. Большинство ваших поездок окажутся бесполезными или слишком длинными и утомительными. Может быть, не стоит и ехать?",
      "beauty": "Если в ближайшие несколько дней вы решите пройтись по магазинам, не хватайте первую попавшуюся одежду. Подумайте над сочетанием цветов и фактур. И, похоже, вам уже не помешают теплые зимние ботинки на массивной подошве.",
      "erotic": "Внимание ваше сосредоточено на максимальной вербальности отношений с партнером. Дойдет до смешного – вы не только потребуете, чтобы ваш возлюбленный делился с вами впечатлениями после оргазма, но и чтобы он детально проговаривал все свои ощущения даже во время него…",
      "gold": "Носите жемчуг. Его энергия мягкая, обволакивающая, она помогает уравновешивать эмоции, гармонизировать отношения и защищать от зависти."
    },
    "virgo": {
      "business": "В понедельник возможен финансовый успех, но сразу рядом появятся конкуренты и завистники. На вторник нежелательно планировать какие-нибудь серьезные мероприятия. В четверг придут неожиданные деловые новости.",
      "common": "Необходимы решительные действия, а вы все никак не можете разобраться в себе. Постарайтесь все же определить приоритеты. Меньше занимайтесь рутинной работой и больше внимания уделяйте творчеству, импровизации может оказаться гораздо полезнее, чем точный расчет. В четверг можете рассчитывать на поддержку друзей, а в субботу будьте осторожны, в личной жизни не исключены разочарования.",
      "love": "Капризы, частая смена вашего настроения могут создать вам массу проблем в отношениях с любимым человеком. Постарайтесь сглаживать конфликты и ценить партнера.",
      "health": "Залог вашего здоровья – спокойная реакция на происходящее. Если позволите эмоциям разбушеваться – достаточно скоро почувствуете себя не лучшим образом. Головная боль – самое простое и несущественное из того, что может с вами приключиться; не исключены проблемы с сердцем, пищеварительной системой, можно ожидать практически любые психосоматческие проявления. Настраивайте себя на то, что все идет как надо. Звезды уберегут вас от серьезных неприятностей.",
      "car": "Спокойная неделя. Разве только в среду и в четверг стоит внимательнее оглядываться по сторонам в поисках открытых люков. И не нужно садиться за руль, если сильно простудились или не выспались.",
      "beauty": "Сейчас вы можете почувствовать некоторую усталость, ведь в последнее время на вас столько всего навалилось. Не отчаивайтесь, это пройдет. Просто почаще гуляйте, сходите в бассейн или отдохните в выходные в загородном спа-отеле.",
      "erotic": "Девы рискуют оказаться втянутыми в закулисные игры каких-то высокопоставленных людей, причем вполне вероятно, что игры эти не отличаются особенной целомудренностью. Возможно также, что вы станете марионеткой в чьих-либо руках, кто станет использовать вашу привлекательность и сексуальность в своих корыстных интересах. В общем, будьте настороже!",
      "gold": "Вам сейчас точно не помешает гранат. Он придает владельцу решимость и энергию. А она вам очень пригодится, ведь ваша первоочередная задача на этой неделе - непременно добиться своего."
    },
    "libra": {
      "business": "В понедельник и четверг будут удачными сделки и деловые переговоры. Неделя стабильна в финансовом плане, поэтому в субботу можете устроить шопинг и не экономить.",
      "common": "Сосредоточьтесь на решении первоочередных задач, дальние перспективы подождут. Будьте неторопливы и внимательны, спешка лишь увеличит количество работы. Постарайтесь избегать открытого противостояния, лаской вы добьетесь больше, чем ссорой. Не исключено, что на этой неделе прервутся ваши отношения с кем-то. Но вскоре начнется новый роман.",
      "love": "Отношения с давним партнером могут осложниться, нежелательно крушить все под горячую руку и принимать кардинальные решения. Впрочем, у вас есть шанс встретить новую любовь.",
      "health": "На этой неделе вы, скорее всего, будете находиться в приподнятом настроении – и ваше самочувствие заметно улучшится. Звезды рекомендуют вам и дальше радовать себя позитивными впечатлениями и приятными подарками, ведь улыбка – это витамин и антидепрессант «в одном флаконе». Старайтесь больше гулять – а вот с занятиями спортом нужно быть поосторожнее, интенсивные тренировки вам сейчас не рекомендованы.",
      "car": "В участниках дорожного движения внезапно проснется джентльменство, так что можно будет рассчитывать не только на обаятельную улыбку соседа по пробке, но и на вполне реальную помощь, если вдруг придется менять колесо.",
      "beauty": "Звезды уверены, что сейчас вам будут особенно полезны ванны с солями Мертвого моря. Они оказывают прекрасный тонизирующий эффект на весь организм и благоприятно сказываются на состоянии кожи.",
      "erotic": "Ваше желание знать все и обо всех может сослужить сегодня вам весьма недобрую службу. Вы можете стать свидетелем каких-либо «непристойных» событий или же аморальных действий со стороны вашего «ближнего», будь то родственник, коллега или просто шапочный знакомый. Но у царя Мидаса ослиные уши, а это значит, что никому ничего рассказать по той или иной причине вы не сможете…",
      "gold": "Рубин - камень, который на этой неделе будет вам весьма полезен. Из всего множества его свойств вам сейчас пригодятся, в первую очередь, способность быстро снимать раздражительность и усталость. У вас откроется второе дыхание."
    },
    "scorpio": {
      "business": "Неделя принесет дополнительный доход. В делах, связанных с бизнесом, необходима последовательность и пунктуальность, нежелательно принимать скоропалительных решений. В выходные стоит отдохнуть от рабочих проблем.",
      "common": "Возможны определенные трудности, перед которыми не стоит отступать. И тогда успех просто неизбежен. Нынче лучше опираться на проверенные методы, а нестандартные подходы использовать только как дополнение. В работе вас ждет успех и повышение в должности. Ваш авторитет в коллективе нынче будет непреклонным. В выходные не сидите дома, обогатите себя новыми впечатлениями.",
      "love": "Эта неделя грозит всерьез испытать на прочность ваши чувства. Отношения с любимым человеком то разгораются до безумной страсти, то становятся подобны айсбергу. Ищите причину в себе, и вы станете ближе.",
      "health": "В ближайшие дни вам стоит поберечь печень. Постарайтесь избегать шагов, которые могли бы ей навредить. Звезды рекомендуют вам полностью отказаться от употребления спиртных напитков – и вообще, питаться правильно, избегая жирных, маринованных блюд. Если вам необходимо принимать сильнодействующие лекарства – будьте внимательны к сигналам своего организма.",
      "car": "Хорошая неделя для вас и вашей машины, спокойная и без особых проблем на дороге. Так что смело садитесь за руль и отправляйтесь по своим делам.",
      "beauty": "Лечить подступающую хандру шопингом - занятие опасное. К тому же, оно может не лучшим образом отразиться на вашем финансовом состоянии. Гораздо полезнее сходить в финес-клуб.",
      "erotic": "Эта неделя связана с различного рода тренировками и испытаниями. В физическом плане это означает, что вы склонны чрезмерно волноваться перед близостью, слишком много внимания уделяя вопросам технического совершенства. Если же у вас не получится вести себя безукоризненно или хотя бы так, как в рекомендуется в различных «пособиях по сексу для чайников, мечтающих стать термосами», то весьма расстроитесь. А может, ну их, этих чайников?",
      "gold": "Носите украшения с опалом. Камень поднимает дух своего хозяина, способствует повышению самооценки, придаёт уверенности в собственных силах."
    },
    "sagittarius": {
      "business": "В бизнесе дела могут оказаться запутанными, возможно нашествие проверяющих всех мастей, а также интриги у вас за спиной. Но вы со всем справитесь. Денежных проблем не предвидится, что позволит вам приобрести желаемое.",
      "common": "На этой неделе особенно важно проявить рассудительность и упорство в достижении намеченных целей. Бесшабашных, легкомысленных поступков быть не должно. Постарайтесь быть предельно вежливыми с окружающими. Но не стоит откровенничать ни с близкими людьми, ни с дальними. Свои проблемы вы прекрасно решите сами.",
      "love": "Проявив скромность и способность пойти на компромисс в начале недели, вы сохраните прекрасные отношения с любимым человеком. Но в выходные вы, похоже, окажетесь в разных компаниях.",
      "health": "На этой неделе вам нельзя полностью исключать из рациона углеводы – организм человека устроен так, что без них невозможна переработка белков и жиров; печень будет работать со сбоями. Если не хотите повредить фигуре, достаточно соблюдать два несложных правила. Во-первых, пусть на вашем столе присутствуют только углеводы сложные – бобовые, крупы, макароны из цельных сортов пшеницы, фрукты, ягоды. Откажитесь от сахара, конфет. Во-вторых, употреблять углеводы старайтесь преимущественно на завтрак.",
      "car": "Для поездок неделя вполне удачна, а вот для ремонта машины не очень. Но если все же нужен профилактический осмотр или замена какой-либо детали, обратитесь к проверенному мастеру.",
      "beauty": "Отличный период! Какие бы мысли ни пришли вам в голову, без малейших сомнений принимайтесь за их реализацию. Захотелось купить сногсшибательную пару обуви, покупайте, она надолго станет самой любимой. Появилось желание без долгих сборов отправиться в путешествие, поезжайте хоть к морю, хоть в горы.",
      "erotic": "Все решают секунды, о чем бы ни шла речь. Возможно, за считанные секунды вам удастся соблазнить очаровательного красавца – или же это он вас соблазнит? В любом случае вам нужно улучить с утра несколько мгновений – чтобы нанести немного манящего блеска на губы и глаза. Увы, в непосредственном процессе близости дело тоже вполне может ограничиться секундами.",
      "gold": "Похоже, вы слишком вспыльчивы. Чтобы немножко остыть, используйте украшения из холодного лунного камня. Кстати, помимо приведения в порядок нервов путем охлаждения эмоций, этот минерал может немало поспособствовать развитию вашего красноречия."
    },
    "capricorn": {
      "business": "Если вы дали слово, то сдержите его. И это благоприятно отразится на партнерских отношениях и стабилизирует ваше финансовое положение. Новые проекты пока лучше не начинать. В конце недели сделки, связанные с недвижимостью, порадуют вас.",
      "common": "На вас может свалиться масса проблем, от которых голова пойдет кругом. Не торопитесь менять место работы в надежде на более высокие заработки. Если вы не растеряетесь, у вас появятся различные варианты для выхода из кризисной ситуации. В конце недели могут положительно решиться многие спорные вопросы. В выходные ваша склонность к риску, импульсивность в принятии решений, подчас крайне противоречивых, грозят пощекотать нервы близким вам людям.",
      "love": "В ваших силах все заново создать или до основания разрушить. Вам предстоит бурная в эмоциональном плане неделя. Не идите на поводу у своего раздражения.",
      "health": "Сейчас многое зависит от того, насколько грамотно составлен ваш распорядок дня. Обратите внимание на длительность отдыха – и сна в частности – присутствие необходимых физических нагрузок, полноценность питания. Важно не переутомляться после шести часов вечера – ни физически, ни эмоционально, в это время занимайтесь, по возможности, тем, что вам интересно и приятно. Полезно заниматься укреплением нервной системы.",
      "car": "Неделя будет удачной во всех отношениях, но не спешите записываться в участники ралли. Не стоит превышать скорость и идти на рискованные обгоны.",
      "beauty": "Звезды рекомендуют вам не слушать сплетни и не ссориться с друзьями из-за непроверенной информации. Иначе ваша излишняя доверчивость может привести к тому, что вам не с кем будет обсудить модные новинки или сходить на шопинг или в кино.",
      "erotic": "Ваша самая главная задача в ближайшие несколько дней – это соблазнить кого-то из круга ваших знакомых, для начала хотя бы ментально. Напрягите всю фантазию, чтобы понять, что именно пробьет «оборону» у того или иного человека. А затем действуйте, причем желательно «с упреждением» ответных ходов «противника»…",
      "gold": "Для анализа ситуации и поиска собственных слабых сторон, звезды рекомендуют вам воспользоваться талисманом с обсидианом. Оправленный в серебро, этот минерал поможет вам удержаться от совершения неблаговидных поступков."
    },
    "aquarius": {
      "business": "Во вторник будьте осторожны, берегите свой кошелек. Финансовые поступления стабильны, однако ваши запросы слишком велики. Не стоит влезать в долги и в кредиты.",
      "common": "На этой неделе вам стоит найти время для личной жизни. Каждое новое свидание может оказаться судьбоносным. Вторая половина недели удачна для делающих карьеру, а также для поездок и командировок. Главное - избегайте конфликтов с начальством. Вы можете оказаться несколько мнительны. В выходные возможен визит незваных гостей.",
      "love": "Ваши отношения с любимым человеком будут полны взаимопонимания, особенно если вы давно вместе. На легкий флирт можно не рассчитывать, а вот на нечто серьезное и долговременное вполне.",
      "health": "Устройте себе несколько разгрузочных дней. Если совсем ничего не есть затруднительно,  откажитесь хотя бы от мяса и алкоголя до конца недели. Возможно, вам на глаза попадется какая-то интересная методика вывода шлаков – но прежде чем применять ее, проконсультируйтесь со своим врачом.",
      "car": "Спокойная неделя. Но это не значит, что вам можно отвлекаться за рулем. В среду и пятницу есть опасность заглохнуть посредине оживленного перекрестка.",
      "beauty": "В ближайшие несколько дней вы, похоже, будете бодры, энергичны и преисполнены самого оптимистичного взгляда на жизнь. Именно поэтому вам будет удаваться все, за что бы вы ни взялись. Дерзайте! Самое время стать активнее и изменить свой стиль одежды на более модный и актуальный.",
      "erotic": "Водолеи будут целый день разыскивать свой идеал, причем почему-то преимущественно среди коллег по работе. Вскоре вас осенит, что не стоит искать принца за тридевять земель, а лучше поскрести по окрестным «сусекам». То есть прогуляться по соседним отделам и посмотреть, кто там водится. А вдруг кто-нибудь новый завелся?",
      "gold": "Вам сейчас неплохо бы сосредоточиться, вы стали слишком рассеяны. В этом деле очень помогут четки или бусы с крупными бусинами или кольцо, которое можно задумчиво вертеть на пальце. А камень может быть любой."
    },
    "pisces": {
      "business": "Ваш труд не останется без вознаграждения. В середине недели вы можете рассчитывать на прибыль. В выходные возможны непредвиденные расходы, связанные с семейными проблемами.",
      "common": "Осторожнее с перегрузками и трудовыми подвигами, хотя ваше рвение во имя работы весьма похвально. Ваши профессиональные дела протекают весьма успешно, особенно работа с документацией. Планируя новое, не забывайте и о старых нерешенных задачах. Включайтесь в работу, объективно оценивая свои силы, и вы успешно справитесь с проблемами. В среду активность и интуиция могут помочь достигнуть высоких результатов. Воскресенье - день отдыха, стоит сходить на массаж или на маникюр.",
      "love": "Наступает время испытаний ваших отношений с любимым человеком на прочность. Вас могут подстерегать разочарования и конфликты, но все же именно в ваших силах не дать им разгореться.",
      "health": "В рамках данной семидневки вам стоит поберечься сквозняков, позаботиться о том, чтобы не промочить ноги и не застудить уши. Звезды говорят, сейчас для вас повышена вероятность простудиться – причем представители вашего знака будет болеть тяжело и длительно. С народными средствами будьте поаккуратнее.",
      "car": "Эта неделя будет удачна для тех, кто безупречно вежлив на дороге. Ценным качеством также будет и неторопливость. Тише едешь, дальше будешь. Чем спокойнее окажется ваша манера вождения, тем большего числа неприятностей вам удастся избежать.",
      "beauty": "Срочно займитесь составлением сбалансированного меню на ближайшие дни. Для вас нет ничего важнее правильного питания. Сейчас организм нуждается в усиленной поддержке, чтобы противостоять вирусам и инфекциям. Основная задача — укрепить иммунитет. Ешьте цитрусовые, квашеную капусту, шпинат, рукколу.",
      "erotic": "Страсть к преодолению препятствий сегодня снова даст о себе знать – вам втемяшится в голову странная идея увести мужа или возлюбленного у одной из ваших приятельниц. Конечно, увести – это сильно сказано. Вполне возможно, что вы ограничитесь слишком вольным флиртом, а максимум – снизойдете до поцелуев и легкого петтинга!",
      "gold": "Чтобы избавить себя от необоснованной критики и претензий со стороны окружающих, воспользуйтесь талисманом из бирюзы. Этот камень начнет работать сразу после того, как вы его наденете, поскольку обладает способностью моментально настраиваться на энергетику владельца."
    }
  }
}