{
  "date": "11-17августа",
  "ru": {
    "aries": {
      "business": "Деньги у вас будут только на самое необходимое, так что лишнего не тратьте. В конце недели вероятно улучшение финансового положения.",
      "common": "На этой неделе начальство будет настроено к вам благосклонно, стоит воспользоваться этим моментом для привлечения внимания к своей персоне. Возможно, вам предложат новую, весьма перспективную должность с зарплатой побольше. Проявите внимание к близким людям, по возможности займитесь укреплением здоровья. Будьте сдержаннее в воскресенье, этот день следует посвятить решению мелких бытовых проблем.",
      "love": "В начале недели вы можете оказаться жертвой собственной ревности. Не позволяйте ей контролировать все ваши чувства и мысли, это путь к разрыву и одиночеству.",
      "health": "На этой неделе вы можете реагировать на разные неприятности острее, чем обычно, звезды не исключают внезапных приступов страха и даже паники. Осложнения в виде головных болей, бессонницы, иных психосоматических проявлений не заставят себя ждать. Звезды рекомендуют вам отказаться от черного чая и кофе – вам сейчас подходят расслабляющие травяные настои. Вечером можно принимать ванну с ароматическими маслами - приятный запах успокоит вас и настроит на позитивный лад.",
      "car": "Подходящая неделя для ремонтных, профилактических авторабот, а также для покупки зимней резины. Если же вы не привыкли готовить сани летом, приобретите хотя бы сувенирчик на приборную панель. Пустячок, а приятно.",
      "beauty": "Сейчас вы можете спокойно отдохнуть и уделять себе столько внимания, сколько хотите. И этим непременно нужно воспользоваться. Не ленитесь, обязательно занимайтесь спортом, плавайте, загорайте. Ухаживайте за кожей не только лица, но и всего тела. Поскольку вы довольно много времени проводите на прогулках, внимательно относитесь к тому, как вы одеты. Закрывайте плечи от солнца.",
      "erotic": "Овнов лучше всего расположит к сексу правильная одежда: мохеровая кофточка крупной вязки, кашемировый свитерок с высоким горлом, размашистое теплое пончо. Не забудьте, что все вышеперечисленное, к тому же, должно быть ярких жизнеутверждающих цветов!",
      "gold": "Носите жемчуг, он принесет вам удачу во всем, что касается личной жизни, даст возможность предвидеть неприятности и выбирать надежных партнеров."
    },
    "taurus": {
      "business": "Конфликт на работе разрешится не в вашу пользу, так что лучше в нем не участвовать. Четверг хорош для любых финансовых начинаний, все предпринятое будет иметь успех. В выходные постарайтесь не тратить слишком много денег на развлечения.",
      "common": "Пора поднять свою профессиональную планку, сделайте что-нибудь для себя и своего будущего, вам нужно больше зарабатывать. Деловые встречи с партнерами в первой половине недели окажутся весьма успешными. Шум и суета больших компаний будет тяготить вас. Поищите возможность провести максимум времени в спокойной обстановке, без посторонних.",
      "love": "Неделя весьма благоприятна для завязывания новых романтических отношений. Можно даже зарегистрироваться на сайте знакомств и сходить на пару встреч.",
      "health": "Ваша пищеварительная система сейчас особенно нежна и уязвима – звезды рекомендуют вам уменьшить в рационе количество маринованных, копченых, соленых, жареных продуктов; также вам было бы неплохо отказаться от слишком жирной пищи и алкоголя. Тем, кто давно хотел сесть на диету, светила дают зеленый свет – конечно, если выбранная система питания отвечает правилам здорового образа жизни. Нельзя голодать и лишать себя воды.",
      "car": "Вам сейчас стоит проявлять на дорогах повышенную внимательность, особенно, если вы едете в отпуск или из отпуска. Движение оживленное, трассы забиты, водители устали.",
      "beauty": "В ближайшие дни постарайтесь никому не позволять принимать решения за вас. А желающих будет предостаточно! Начиная с тех, кто задумчиво произнесет: «А не пора ли тебе постричься?..» и закачивая откровенным давлением вроде: «Эта футболка тебе совершенно не идет, никогда ее больше не надевай!». Слушайте только себя.",
      "erotic": "Вас на этой неделе ожидает сильнейший эротический подъем, что не замедлит сказаться на всем, что они будут делать. Скорее всего, серьезные трудоемкие дела вы предпочтете откладывать на весьма отдаленное «потом», а в реальном времени станете беззаботно отдаваться соблазну и предаваться наслаждению. И только к выходным вы почувствуете некоторое удовлетворение, а вместе с ним, возможно, и вину за такой внеплановый эротический «отпуск».",
      "gold": "Не исключено, что вам сейчас придется не только довольно много времени проводить в обществе большого количества людей, но и выступать перед ними: готовить презентации, совещания, лекции. Чтобы облегчить себе задачу, в самом начале недели наденьте на палец перстень с бериллом, он поможет вам казаться как можно более приятным собеседником."
    },
    "gemini": {
      "business": "Благоприятная в финансовом плане неделя. У вас появится дополнительный доход. В среду возможны крупные денежные поступления. И вы даже сможете позволить себе хороший и дорогой отдых.",
      "common": "Во вторник вас может порадовать интересная информация, открывающая для вас новые возможности. Окружающие будут поддерживать вас в творческих начинаниях. Вы увидите свет в конце тоннеля и получите солидную прибыль. Ваши заветные желания начнут сбываться. Вы почувствуете, что любите и любимы. Не забывайте чередовать работу с отдыхом.",
      "love": "В понедельник любимый человек может удивить вас своим экстравагантным поступком. Возможно, вы даже получите предложение руки и сердца.",
      "health": "На этой неделе вам следует особо позаботиться о здоровье сердца и сосудов. Последите за уровнем холестерина. Звезды рекомендуют вам сдать соответствующие анализы – не исключено, что некоторым представителям знака придется сесть на диету, а то и принять более радикальные меры. В рацион постарайтесь ввести жирные кислоты – сейчас они будут вам чрезвычайно полезны. Пусть на вашем столе присутствуют рыба, морепродукты и растительные масла.",
      "car": "На этой неделе вам, похоже, не придется много крутить баранку, вас будут возить с комфортом, куда пожелаете. А вы пока немного отдохните.",
      "beauty": "Вам на этой неделе стоит немного расслабиться. А заодно провести курс интенсивного ухода за кожей тела. Вам не помешают солнечные и морские ванны. Закрепите ощущение отдыха «разгрузочными» ужинами, состоящими из свежих овощей, заправленных растительным маслом, и фруктов.",
      "erotic": "Ваша наиболее чувственная эротическая зона в ближайшие несколько дней – это пальцы, как на ногах, так и на руках. Договоритесь с вашим спутником жизни поиграть в маникюрно-педикюрный кабинет, в который приходит одна очень известная кинозвезда (конечно, это вы). Так вот, приходит она, значит, а ей симпатичный мастер начинает ноготки подстригать, подтачивать, умягчать и поглаживать. Да в глаза ненароком поглядывать…",
      "gold": "Носите на этой неделе голубые топазы в серебре, они принесут вам удачу в любви, в творчестве и в выгодной продаже результатов своего творчества."
    },
    "cancer": {
      "business": "В целом неделя финансово стабильна. Во вторник успешно пройдут совещания и командировки. В пятницу вероятны новые денежные поступления, причем крупные.",
      "common": "Наступает светлая и прекрасная полоса в вашей жизни, наконец-то удастся благополучно решить старые проблемы и заняться чем-то новым. Кстати, самое время избавиться от старых привычек, которые доставляли вам определенные хлопоты. Вокруг вас проявятся новые интересные люди и проекты.",
      "love": "Пока вы пытаетесь наладить отношения с сослуживцами, любимый человек пытается обратить на себя внимание. Работа не должна мешать отношениям.",
      "health": "Неделя пройдет просто великолепно. Звезды говорят, большинство представителей знака будет чувствовать себя прекрасно. Вы можете планировать любые дела – энергии и энтузиазма вам хватит на то, чтобы довести их до конца. В рамках данной семидневки хорошо садиться на диету, увеличивать физические нагрузки, закаляться. Действуйте плавно, без рывков – и тогда откатов назад у вас не будет. Поставьте перед собой цель – и назначьте сами себе награду за ее достижение. Так вам будет проще двигаться вперед.",
      "car": "Хорошая неделя. И хотя разъездов будет много, вы не сильно устанете, и вам почти не придется стоять в пробках, что поднимет вам настроение.",
      "beauty": "У вас возможен некоторый упадок сил, особенно в конце недели. Поэтому выходные лучше заранее освободить от всевозможных увеселительных, но и утомительных мероприятий. Также не рекомендуем интенсивно заниматься спортом. Идеальная тактика - весь уикенд пролежать в шезлонге на даче под яблоней.",
      "erotic": "На этой неделе придется озаботиться проблемами, связанными со здоровьем – своего и  любимого человека. Подкосить вас обоих может как инфекция мочеполовых путей, так и расстройство желудочно-кишечного тракта, и банальная ангина. Кроме того, вы и ваша половинка будете заражаться друг от друга не только телесными недугами, но и эмоциями. Поэтому малейшее недоразумение может перерасти в серьезную ссору.",
      "gold": "Никуда не спешите, вам сейчас не следует излишне себя утомлять. Вы вполне заслужили отдых, отпуск, лето. Отвлекитесь от дел и забот, порадуйте себя какой-нибудь мелочью, одеваться старайтесь легкомысленно и украшения выбирайте соответствующие - легкие, тонкие, изящные, звенящие."
    },
    "leo": {
      "business": "Лучше разумно использовать свой финансовый ресурс. Расходы и так растут, потому что растут цены. Так что хорошо бы ограничить себя в тратах, если они не слишком разумны.",
      "common": "На этой неделе, придерживаясь стратегии сотрудничества со всеми, кто только может быть вам полезен, вы добьетесь успеха. Не стоит сражаться в одиночку. Вы будете встречаться с нужными людьми, и узнавать много интересного и полезного для себя. Активно справляясь с проблемами окружающих, не забывайте о решении своих задач. Самое время заняться корректировкой некоторых черт вашего характера, из числа тех, что мешают вам жить.",
      "love": "Постарайтесь не вспыхивать из-за мелочей, просто загруженность любимого человека не позволяет ему посвящать вам достаточно времени. Проявите терпение.",
      "health": "В настоящий период для представителей вашего знака повышена угроза возникновения проблем с сердцем и сосудами. Звезды рекомендуют вам тщательно дозировать нагрузку; если у вас уже возникали тревожащие симптомы или есть плохая наследственность, лучше проконсультироваться со специалистом – кардиологом. Курящим представителям знака стоит отказаться от табака или существенно сократить его потребление – если не навсегда, то хотя бы на ближайшие дни.",
      "car": "Есть риск, что вашу машину могут поцарапать на парковке, так что будьте внимательны и ставьте свой автомобиль так, чтобы он не мешал другим.",
      "beauty": "В ближайшие дни вам лучше избегать шумных компаний и тесных контактов с родственниками. В противном случае вас непременно попытаются наставить «на путь истинный» и наверняка будут подвергать критике вашу манеру одеваться, а также выбирать украшения и парфюм. Причем делать все это они будут с самыми лучшими намерениями. Держите дистанцию, побудьте в одиночестве.",
      "erotic": "Для вас беспроигрышным вариантом окажется использование в качестве соблазняющего средства всего, что связано с движением. Это означает, что у вас на этой неделе отличные эротические отношения с автомобильными сиденьями, вагонами поездов и прочими прекрасными поверхностями в различном транспорте…",
      "gold": "В ближайшие дни вам точно не стоит скромничать. Если вам захочется носить самые изысканные и дорогие из своих украшений, не сомневайтесь и надевайте их. Конечно, позаботившись о том, чтобы драгоценности соответствовали случаю и выбранному наряду."
    },
    "virgo": {
      "business": "Вы не знаете, что подарить близким людям на юбилей или свадьбу? Конечно, вашей широкой натуре хочется что-нибудь солидное, дорогое. Однако лучше вам объединиться с другими гостями и купить совместный большой подарок.",
      "common": "Стоит приготовиться к неожиданным встречам с давними друзьями или близкими людьми. Избегайте взаимных обид и претензий в общении в семье. На этой неделе вам почти удастся закончить работу по обустройству дома или дачи. Постарайтесь избавиться от вещей, которыми не пользуетесь на протяжении многих лет.",
      "love": "Не упускайте возможностей произвести яркое впечатление и вызвать интерес у противоположного пола. Не исключено, что отношения, начинающиеся как легкий флирт, разовьются в нечто весьма многообещающее.",
      "health": "Вы утомлены - но не хотите показать, что ослабли, не готовы просить о помощи. Звезды говорят, гордыня может сыграть с вами дурную шутку. Вы сами не заметите, как выгорите до дна - и перестанете справляться с задачами, которые еще вчера щелкали, словно орехи. Для поддержания себя в форме вам необходимы витамины, свежий воздух и отдых, причем отдых не только пассивный, но и активный. Приучите себя делать зарядку или бегать по утрам.",
      "car": "На нынешней неделе возможны мелкие поломки и проблемы. Например, машина вдруг может решить, что ей совершенно не хочется заводиться. Проверьте состояние узлов и агрегатов.",
      "beauty": "В борьбе за красоту используйте натуральные средства. Начать хорошо бы с ромашки, ее полезные свойства неисчерпаемы. Если у вас чувствительная кожа, для придания ей упругости сделайте ромашковый настой и заморозьте, кубиками льда протирайте лицо. А ромашковый чай поможет расслабиться.",
      "erotic": "Звезды советуют поиграть в секс-парикмахеров! Это весьма увлекательное занятие не только позволит взглянуть на вашего спутника жизни новыми глазами (надеюсь, вы помните, что клиент всегда прав и что он должен остаться доволен?), но и позволяет вдвойне выплеснуть накопленное либидо в мир. Во-первых, в сексуальном подтексте, во-вторых, в творческом.",
      "gold": "Рубин сделает вас сильнее и решительнее на данном этапе. Так что, если вам предстоит важное дело, почаще надевайте украшения с этим драгоценным камнем."
    },
    "libra": {
      "business": "В начале недели ваши финансовые дела могут оказаться в расстроенном состоянии, да и на работе завал. Так что, если вы не возьметесь за ум, проблемы гарантированы.",
      "common": "Первая половина этой недели будет почти сказочной. Постарайтесь сохранить позитивный настрой. Вас может мучить желание бурной деятельности, что приведет к тому, что уже в среду вы вернетесь к интенсивной работе. Наиболее благоприятные дни этой недели - вторник и суббота.",
      "love": "В начале недели своим безразличием вы можете оттолкнуть от себя любимого человека, поэтому желательно уделить ему хоть немного внимания. Пятница и суббота - лучшие дни для свиданий и романтических встреч.",
      "health": "Ваша утомляемость на этой неделе будет повышена. Учитывайте это – и не берите на себя дополнительную ответственность, по возможности откажитесь от любых занятий и заданий, которые не являются для вас делом первостепенной важности. Активную деятельность чередуйте с отдыхом – при этом старайтесь полежать или хотя бы посидеть с закрытыми глазами; поменьше времени проводите за компьютером, откажитесь от просмотра телевизора.",
      "car": "Вам нужно больше отдыхать и спать подольше, так как ваше нахождение за рулем в сонном состоянии будет чрезвычайно опасно для всего, что вас окружает, включая, между прочим, и вас самих.",
      "beauty": "На этой неделе вам стоит выбирать нежные, летние цвета в одежде. В тренде мятный, персиковый. Это и модно и настраивает на романтический лад. А яркого, особенно черного и красного, пока лучше избегать и в нарядах, и в макияже.",
      "erotic": "Разлад отношений со своей половиной и потеря сексуальной гармонии грозят обернуться настоящей трагедией. Возможно, вам следует задуматься и ответить честно на стоящий ребром вопрос: а не зациклились ли вы чрезмерно на собственных эротических интересах и не забыли ли о чувствах и потребностях того человека, что на данный момент находится с вами рядом. И не будьте слишком категоричны, ведь поиск оптимального для обоих сексуального ритма – это настоящее искусство, а также проверка на любовь и уважение…",
      "gold": "Звезды считают, что вам давно пора снять розовые очки и увидеть ситуацию в истинном свете. Но если вы желаете остаться в счастливом неведении, носите кораллы."
    },
    "scorpio": {
      "business": "Неделя активных трат денег, крупных приобретений и вообще изменения в лучшую сторону вашего материального положения. Доходы будут расти, как и ваш профессиональный опыт и авторитет.",
      "common": "Худшие времена позади, вы с радостью вернетесь к работе, семье и повседневным заботам. Неделя обещает весьма позитивные показатели во многих областях. Компромиссные решения будут хороши на работе и совершенно неприемлемы дома. Ждите солидную прибыль и выгодные деловые предложения.",
      "love": "Постепенно вас будет охватывать желание любви. Вы откажетесь от лишнего и ненужного в ваших взаимоотношениях и устремитесь вперед - к гармонии и счастью.",
      "health": "Главное для вас сейчас – не придумывать себе проблемы там, где их нет. Звезды говорят, пока вы отвлекаетесь на что-то незначительное, а то и вовсе несуществующее – вы можете пропустить какой-то действительно важный сигнал вашего организма. Прислушивайтесь к себе. Учитесь смотреть на ситуацию реалистично. А еще лучше – пройдите полное обследование организма, проконсультируйтесь с ведущим вас врачом, это поможет вам сориентироваться.",
      "car": "Автомобиль на этой неделе может оказаться весьма полезен для налаживания, прежде всего, вашей личной жизни. Позаботьтесь о том, чтобы в салоне было чисто и кондиционер работал.",
      "beauty": "Звезды рекомендуют вспомнить о том, что вы личность вполне самостоятельная и в советчиках не очень-то и нуждаетесь. Вы сами знаете, что вам нужно. К тому же вы почувствуете прилив сил, ваше здоровье станет крепче, уйдут проблемы, которые казались неразрешимыми.",
      "erotic": "Прекрасная неделя для всех целомудренных девушек, решивших именно сейчас расстаться с девственностью – ваш избранник будет на редкость терпелив, ласков и заботлив. А что же делать всем остальным, уже успевшим когда-то лишиться невинности? Хм, возможно, вам стоит это действо повторить с вашим нынешним возлюбленным – чтобы уж наверняка…",
      "gold": "В ближайшие несколько дней вам стоит задуматься о покупке дорогих изделий из натуральных камней и металлов. У вас будет возможность и желание. Вы это заслужили."
    },
    "sagittarius": {
      "business": "В среду вероятны денежные поступления и повышение по службе. Ваша карьера идет в гору. Вы сможете проявить себя с лучшей стороны. Эта неделя может подарить вам весьма хорошую прибыль.",
      "common": "На этой неделе желательно не спешить, придерживаться определенных правил и стараться усмирять внутренние противоречивые порывы. В начале недели возможны проблемы с начальством, на работе у вас может объявиться конкурент. Но вы быстро докажете свою незаменимость. Выходные дни могут заставить вас поволноваться, но волнения эти будут, скорее всего, приятными.",
      "love": "Судьба предоставит вам небольшую паузу, прежде чем закружить вас в водовороте романтических приключений. Размышления о любви и смысле жизни позволят уточнить ваши планы и скорректировать их.",
      "health": "Неделя идеальна для занятий спортом – ваш организм будет радостно принимать физические нагрузки, вы существенно продвинетесь по пути к результату, которого вам хотелось бы достичь. Главное – чтобы ваши тренировки были безопасными. Если не хотите отправляться в зал, где за вами присмотрит инструктор – будьте вдвойне аккуратны, прежде чем выполнять упражнение, изучите технику. В интернете можно найти видео-материалы, показывающие, как правильно делать подходы - посмотрите их.",
      "car": "Вам в ближайшие дни удастся избежать неприятностей в самых сложных ситуациях. Впрочем, это не причина, чтобы на них осознанно нарываться. Поездки короткие пройдут успешнее длительных.",
      "beauty": "Вам срочно нужно что-то решать с неконтролируемым употреблением вредных для талии продуктов. Конечно, одна сладкая булочка – еще не трагедия, но больше точно не надо. Ешьте больше сезонных овощей и фруктов.",
      "erotic": "Ближе к середине недели звезды советуют вам успокоиться и поумерить свой пыл, оставив шум-треск, возню да хиханьки-хаханьки малышам. В вашей спальне, начиная со среды, должна воцариться трепетная влюбленность, но уж никак не суматошная игривость. Так что сбрасывайте шутовской колпак и танцуйте с вашей половинкой полонез…",
      "gold": "Решив сделать подарок близкому человеку, не испытывайте судьбу. Отправляйтесь выбирать ювелирные украшения вместе, это лучший вариант."
    },
    "capricorn": {
      "business": "Держите в тайне источники своих доходов, и вы можете быть полностью уверены в финансовом успехе. И вообще, меньше слов, больше дела.",
      "common": "Не стесняйтесь продвигать свои идеи, но помните о необходимости найти единомышленников. Эта неделя - хороший период для работы с документами, а ваша информированность, активность и инициатива способны сделать вас влиятельной и сильной личностью. Вам могут предложить руководящую должность.",
      "love": "Обновление вашего имиджа вызовет положительный результат и интерес у противоположного пола. Вам будет из кого выбирать. Сходите на пару свиданий с разными людьми.",
      "health": "Сейчас для вас важно вести себя поспокойнее и говорить потише. Любое повышение голоса может привести к тому, что вы надорвете связки – и на время «онемеете». На этой неделе вам лучше избегать упражнений в вокале, выступлений перед публикой. Если же они необходимы – обязательно используйте микрофон или иное устройство, которое позволит вам быть услышанным, не напрягая голосовой аппарат. Учитесь правильно дышать, делайте дыхательную гимнастику.",
      "car": "На этой неделе обстановка на дорогах вокруг вас будет относительно спокойной. Старайтесь не слишком выделяться из потока и не привлекать к себе излишнего внимания ни сотрудников ГАИ, ни камер контроля скорости.",
      "beauty": "Собираясь на работу, да и на вечеринку, не старайтесь подчеркнуть все свои достоинства разом. По меньшей мере, будете выглядеть смешно. А в худшем случае и вовсе вульгарно. Гораздо важнее сейчас произвести впечатление человека с хорошим вкусом.",
      "erotic": "Козерогам захочется уткнуться в широкое мужское плечо и… нет, вовсе не разрыдаться, как кто-то может подумать. Задумка куда более опасна: вам до ужаса захочется покусать вашего ненаглядного, причем далеко не понарошку. Интересно, что чем более обнаженным окажется ваш возлюбленный, тем сильнее может быть желание вонзить в него острые зубки.",
      "gold": "Носите опалы. Этот камень сделает вас спокойнее и рассудительнее. Лишние эмоции, паника и суета вам сейчас точно ни к чему."
    },
    "aquarius": {
      "business": "Понедельник - благоприятный период для начала нового проекта. Удачное время для заключения сделок и договоров. В четверг могут начаться незначительные финансовые трудности, но ситуацию можно будет легко исправить.",
      "common": "На этой неделе вам придется прибегнуть к помощи своих друзей и коллег, в одиночку вы успеха не добьетесь. Отношения с партнерами во вторник могут осложниться, причем причиной грозит стать любой пустяк, старайтесь не ссориться. К концу недели исчезнут все проблемы, тяготившие вас в прошлом.",
      "love": "Новое увлечение, похоже, вскружит вам голову. Вас может потянуть на любовные приключения, однако не будьте слишком уж доверчивы и наивны.",
      "health": "Ваш организм сейчас очень чувствителен – постарайтесь уберечь его от отрицательного воздействия неблагоприятных факторов внешней среды. Вам сейчас нужно следить за чистотой воды и воздуха, качеством продуктов питания. Если у вас есть возможность уехать за город – ей стоит воспользоваться. Но, на всякие случай, имейте при себе хорошее антигистаминное средство – не исключено, что оно вам понадобится.",
      "car": "Уступайте дорогу общественному транспорту, не забывайте притормаживать возле остановок и на зебре, пропускайте пешеходов.",
      "beauty": "На этой неделе вы смело можете планировать как романтические свидания, так и встречи с друзьями. А в выходные отправляйтесь за город, но только непременно в веселой компании, пожарьте шашлыки, проводите закат на речке.",
      "erotic": "Не откладывайте на завтра то, в чем вы нуждаетесь сегодня! Пусть это станет вашим интимным девизом на эту неделю. Вполне может быть, что вместо телевизора/компьютера на ночь вам лучше тесно пообщаться с одним из ваших поклонников, который давно и безуспешно добивается вашего расположения. А вот мужчинам звезды сулят интересное интимное предложение от коллеги или иного рода «соратницы».",
      "gold": "Весьма вероятно, что вам будет небесполезен талисман со шпинелью. Он способен подарить владельцу оптимизм (вы же не хотите думать о будущем в черных красках) и поможет не просто витать в облаках, но и извлекать из планирования какую-то практическую пользу."
    },
    "pisces": {
      "business": "На этой неделе возможны некоторые финансовые проблемы и ограничения. Самыми удачными днями будут среда и суббота. В пятницу вероятны проблемы и препятствия на вашем профессиональном пути.",
      "common": "Уйдя в отпуск в начале недели, вы, возможно, избежите неприятностей на работе. Если же придется трудиться, хотя бы не участвуйте в производственных конфликтах. Вам необходимо проявить завидное терпение, иначе ваши деловые партнеры могут воспользоваться вашей эмоциональностью. Случайные встречи в пятницу или субботы откроют для вас новые перспективы.",
      "love": "Ваш дом на этой неделе будет более всего напоминать тихую, уютную норку. Не исключено, что вам захочется что-то изменить, добавить насыщенности, яркости. Только не устраивайте скандалов.",
      "health": "Посвятите эту неделю заботе о своих волосах. Прежде всего - осмотрите все банки и бутылки с шампунями, масками, бальзамами, кондиционерами и прочими средствами для волос, выбросьте все, что вам не подходит или не нравится и у чего истек срок годности. Можно и нужно попробовать что-нибудь новое.",
      "car": "Успех, судя по всему, ждет вас на значительном расстоянии, а значит, вам придется уехать подальше от дома. Впрочем, долгая дорога пройдет без проблем.",
      "beauty": "На этой неделе перед вами вновь может встать вопрос здорового питания. Велика вероятность того, что вы почувствуете желание побыстрее сбросить лишний вес. Старайтесь не есть на ночь и больше двигайтесь, ходите с работы домой пешком.",
      "erotic": "По утверждению звезд, всю неделю вы будете пытаться спрятаться от чужих людей. И даже не совсем от чужих, а вовсе даже от любимой половинки тоже. Но что делать, если вы сейчас нуждаетесь в одиночестве куда больше, чем в любом, даже самом жарком сексе? Следуйте своим желаниям - и пусть весь мир подождет!",
      "gold": "Умение настаивать на своем на этой неделе очень пригодится всем представителям вашего знака. Именно поэтому звезды советуют вам обратить внимание на галенит – минерал, который не только придаст вам уверенность в собственных силах, но и даст возможность не расстраиваться из-за неудач."
    }
  }
}