{
  "date": "13-19октября",
  "ru": {
    "aries": {
      "business": "В понедельник возможно получение важной информации, которая будет способствовать улучшению вашего материального положения. В четверг будут удачными покупки и приобретения. В пятницу на работе может случиться аврал.",
      "common": "Старайтесь во всем находить положительные моменты. Сначала будет непросто, потом втянетесь и вам даже понравится. Рассчитывайте только на собственные силы и не обольщайтесь по поводу коллег и друзей, у всех свои интересы. В пятницу неожиданное сообщение может застать вас врасплох или весьма встревожить. В пылу сражений на работе не забывайте о близких людях, им необходимо ваше внимание и поддержка.",
      "love": "Пора освободиться от исчерпавших себя отношений, сменить привычную обстановку. В середине недели вас ожидают приятные встречи, поэтому не отказывайтесь от приглашений, даже если вам кажется, что с вечеринками пора завязывать.",
      "health": "Звезды говорят, неприятных сюрпризов, связанных со здоровьем, представители вашего знака могут на этой неделе не опасаться. Однако это не означает, что вы не столкнетесь с проблемами. Если вы ведете неправильный образ жизни, потакаете своим вредным привычкам, ваше самочувствие, предсказуемо, ухудшится. Сейчас подходящий период для того, чтобы оценить – как влияют на вас ваш режим, питание, нагрузки. Еще не поздно что-то изменить в лучшую сторону.",
      "car": "Будьте на нынешней неделе аккуратны с коробкой передач, особенно если она у вас не автоматическая. Стоит лишний раз напомнить себе, что переключать передачи надо плавно, аккуратно, без резких движений.",
      "beauty": "В последнее время вы, похоже, заскучали и даже начали немного обижаться на друзей, которые давненько никуда вас не приглашали. Не ждите у моря погоды, вы вполне способны сами придумать отличное развлечение. Организуйте поход в кино или вечеринку с танцами.",
      "erotic": "Перед вами встанет дилемма, что же им предпочесть: то ли вкушать тихое семейное счастье за чашкой чая, то ли броситься в омут с головой и поискать приключения на свою «пятую точку»? Впрочем, по мнению звезд, долго колебаться не стоит: и то и другое окажется равно сладким…",
      "gold": "Шпинель, оправленная в золото, станет для вас идеальным талисманом сейчас. Именно этот камень поможет вам решить более чем вероятные проблемы в отношениях со своей «половинкой» и стать ближе."
    },
    "taurus": {
      "business": "На этой неделе ваше финансовое положение будет не слишком напряженным, но все же далеким от идеального. При необходимости, вы сможете получить некоторую помощь или хотя бы дельный совет от коллег.",
      "common": "Хорошей неделя окажется для тех представителей знака, кто привык быть активным и любит сражаться с трудностями. Трудностей будет предостаточно, и первая, она же главная - лень. Если вам удастся ее победить и вы сможете справиться с плохим настроением, у вас не будет препятствий на пути к успеху.",
      "love": "Эмоции и импульсивность грозят помешать вам улучшить отношения с вашим избранником. Возможны конфликты и бурные выяснения отношений. Не будьте чересчур бесцеремонны и ревнивы. Проявите терпение, прислушайтесь к интуиции.",
      "health": "Посвятите эту неделю тому, чтобы разобраться – что же происходит с вашим организмом. Именно сейчас вы сможете – при помощи специалистов – диагностов – составить ясную картину состояния своего здоровья и наметить пути, которыми можно достичь более высокого качества жизни и отличного самочувствия. Если планируете пройти курс оздоровления, посещать массажиста или лечить зубы – начните в рамках данной семидневки, и вы получите наилучшие результаты.",
      "car": "Нынешняя неделя подойдет для того, чтобы автомобиль купить, но категорически не годится для ремонта. Вам починят не то, или работы будут выполнены некачественно. Придется возвращаться в сервис с жалобами на новые проблемы. Оно вам надо?",
      "beauty": "Не слишком благоприятный период, кажется, подошел к концу. В ближайшие дни вы вполне можете позволить себе как следует отдохнуть и расслабиться. Только одевайтесь по погоде. Есть риск простудиться.",
      "erotic": "Даже умудренные жизненным опытом Тельцы ни с того ни с сего вдруг почувствуют себя неискушенными юнцами, ничего не знающими о физической стороне любви. Подобный опыт окажется весьма полезным для дальнейшего совершенствования ваших навыков – так что готовьтесь конспектировать «лекции»!",
      "gold": "Ваше стремление к совершенству может стать для вас серьезной проблемой. Носите изумруды, никакой другой камень не является столь близким к совершенству сам и не обладает такой властью улучшать окружающий мир."
    },
    "gemini": {
      "business": "В начале недели вероятны новые денежные поступления, которые вас весьма порадуют. Вам могут сделать очень выгодное предложение. И вы ощутите, что пришел заслуженный успех.",
      "common": "На этой неделе вас может ждать весьма выгодное предложение, ваши доходы повысятся. Обычно непростые вопросы должны решаться без особых препятствий. Вы ощутите, что ваши мечты и планы начали осуществляться. Не увлекайтесь самокритикой, напротив, сейчас вам себя надо всячески рекламировать.",
      "love": "Постарайтесь хотя бы немного сдерживать свои эмоции. И это пройдет! Будьте милы и доброжелательны, но не демонстрируйте свои истинные чувства.",
      "health": "Будьте внимательны к тому, что вы едите. Блюда, продукты, которые вы выбираете, должны быть исключительно свежими. В крайнем случае дозволены заморозки – но не консервы; постарайтесь отказаться от полуфабрикатов. Тем представителям знака, которые не любят готовить, звезды рекомендуют на время перейти на фрукты, овощи и зелень. Единственное возможное для вас исключение – детское питание, но и этими баночками злоупотреблять не следует.",
      "car": "Изучите маршрут, прежде чем пускаться в хоть сколько-нибудь незнакомый путь. Это сбережет вам массу времени и нервов. Впрочем, особых проблем в ваших автопутешествиях не возникнет, даже если вы собираетесь кататься не только по знакомыми улицами.",
      "beauty": "Будьте готовы к любому повороту событий. Вас могут пригласить и в респектабельный дорогой ресторан, и в модный ночной клуб. И везде вы отлично проведете время.",
      "erotic": "Близнецы встретятся с бывшими коллегами по работе, причем темы для беседы предполагаются исключительно фривольные. Возможно, двусмысленные намеки будут делать вам, или же вы просто-напросто будете обсуждать новости о знаменитой «мымре Леночке», у которой, оказывается, одновременно три любовника! И как она с ними справляется?",
      "gold": "Если вы обнаружите, что можете успокоить человека, что общение с вами приносит кому-то облегчение, что от вашего взгляда прекращается головная боль, не удивляйтесь. Но вам тоже нужна подзарядка. Носите змеевик, неприметный, но очень мощный энергетически камень."
    },
    "cancer": {
      "business": "Материального благополучия вы достигните благодаря посреднической деятельности, тонко развитой интуиции и успешным сделкам. Прошлые заслуги на работе могут быть оценены по достоинству, и вам предложат повышение.",
      "common": "Удача нынче на вашей стороне. Так что будет успешна любая деятельность, связанная с преподаванием, обучением, спортом, развлечениями. Появится возможность поднять свой профессиональный авторитет, но взамен на вас ляжет дополнительная ответственность. Вам будут оказывать доверие и ждать поддержки и помощи. Выходные хорошо бы провести на свежем воздухе, сходите на прогулку в парк.",
      "love": "В отношениях с любимым человеком все складывается благополучно. Постарайтесь не опережать события, запаситесь терпением, и вы станете ближе и научитесь доверять друг другу.",
      "health": "На этой неделе ваш вес будет особенно податлив и подвержен влиянию внешних факторов. Если вы начнете переедать, то довольно быстро наберете лишние килограммы. Однако верно и обратное – стоит хоть немного облегчить свой рацион и незначительно увеличить физические нагрузки, как он пойдет вниз. Примите правильное решение.",
      "car": "Поездки ваши пройдут без приключений и осложнений только в выходные дни, остальная же неделя не слишком удачна. Так что пореже садитесь на руль в будни.",
      "beauty": "Похоже, в ближайшее время вам придется много работать и всё успевать. Еще бы, ведь у вас накопилось немало неотложных дел, а выглядеть надо «на все сто». Не переживайте, это ненадолго. Зато вы сможете сбросить пару килограммов, не прикладывая к этому вообще никаких усилий.",
      "erotic": "Раки задумаются о сексуальных табу, царящих в обществе, и придут к неутешительным выводам. Согласно их логике, нужно либо запретить однозначно все, кроме миссионерской позы, либо это все разрешить. В самом деле, все равно скоро все перейдут исключительно на виртуальный секс, а уж там можно назваться кем угодно и что угодно вытворять…",
      "gold": "Не стоит вам слишком откровенничать. Кто-то, возможно, поблагодарит вас за искренность, но не исключены и другие варианты реакции на ваши слова. Так что держите язык за зубами и почаще надевайте хризолит - камень, помогающий избежать неприятностей."
    },
    "leo": {
      "business": "В середине недели может появиться необходимость сосредоточиться на финансовых вопросах. Больше тянуть нельзя. Вероятны неожиданные траты. В мелких делах вам может повезти, а вот крупного выигрыша ждать, увы, не стоит.",
      "common": "События, встречи и дела накроют вас, будто лавиной, мало что оставляя после себя в прежнем виде. Будьте готовы к восстановительным работам, либо к благоустройству изменившегося ландшафта. Вас ждет масса новостей, деловых переговоров, напряженных ситуаций на работе, так что стоит продумать свое расписание и серьезно подойти к происходящим переменам. К концу недели вы сможете извлечь из ситуации определенную выгоду, если останетесь спокойны.",
      "love": "Ваши отношения сейчас накалены почти до предела, один неосторожный шаг, и все может быть разрушено. Похоже, рядом с вами вовсе не герой вашего романа.",
      "health": "Не увлекайтесь нетрадиционными способами лечения. Ставя себе диагнозы и пытаясь поправить свое здоровье и улучшить самочувствие – самостоятельно или с помощью деревенских знахарей – вы можете только навредить себе; вероятность ошибок очень высока. Вас должен наблюдать специалист, имеющий необходимое образование и опыт работы. Если не доверяете врачу в своей поликлинике или медицинском центре – дополнительно проконсультируйтесь с его коллегами из других учреждений.",
      "car": "Автомобилисты! Будьте взаимно вежливы и идите на уступки. Если на этой неделе на нерегулируемом перекрестке никто не захочет уступать, так и будете стоять, как два барана?",
      "beauty": "Надо больше двигаться, не поддавайтесь лени. Имейте в виду, слишком долгий сон не лучшим образом скажется на вашем внешнем виде. Хороший способ растормошить себя – отправиться в путешествие.",
      "erotic": "Неделя излишне противоречивая, «ветреная», капризная. На половой стороне жизни это отражается следующим образом: повышенная склонность к перемене поз и смене ролей, эмоциональная неустойчивость, подверженность бурным оргазмом, которые могут даже сопровождаться слезами, а то и рыданиями. Так что в качестве эротических аксессуаров отлично подойдут носовые платки!",
      "gold": "Не исключено, что в течение наступившей недели вам придется пережить временную разлуку с любимым человеком. Носите украшения с альмандином, и тогда вам обоим легче будет справиться с грустью, вызванной расставанием."
    },
    "virgo": {
      "business": "Постарайтесь не требовать слишком много и не ждать легкую прибыль. В среду вероятны денежные поступления. В пятницу вам удастся разобраться со сложной финансовой ситуацией.",
      "common": "Неделя может наглядно продемонстрировать все ваши внутренние комплексы. Что ж, тем легче будет с ними бороться. Не занимайтесь самокопанием, лучше запишитесь на йогу или на танго. Вам надо отвлечься от лишних мыслей и сомнений. В пятницу появится возможность избавиться от проблем с помощью умения пользоваться информацией. Важно оказаться в нужное время в нужном месте.",
      "love": "Начало недели не сулит ничего особенного в вашей личной жизни. Постарайтесь не предъявлять завышенных требований к любимому человеку. Пятница и воскресенье - отличные дни для встреч и свиданий.",
      "health": "Не исключено, что на этой неделе вы будете все время мерзнуть – это заставит вас кутаться потеплее и включать обогреватели, дома и на работе. Звезды говорят, отсутствие свежего воздуха и перегрев могут сыграть с вами злую шутку. Не нужно отказываться от регулярного проветривания, одеваться следует по погоде. Больше двигайтесь – занимайтесь спортом, это «разгонит» кровообращение, и вам станет теплее. Тренируйте сосуды. Самое простое и доступное средство - массаж.",
      "car": "Посмотрите на свою машину со стороны. Цвет кузова еще различим? Или уже стоит хорошенько отмыть автомобиль. Номера не заляпаны грязью? За это можно и штраф получить.",
      "beauty": "Не вздумайте запираться в четырех стенах и сокрушаться о том, что мир так несовершенен. Что бы ни случилось, помните, что вы ни дня не можете себе позволить просидеть дома в тоске. Позвоните друзьям и попросите «вытащить» вас на прогулку, на вечеринку или в театр.",
      "erotic": "Увы, Девы не в самом лучшем настроении и самочувствии для каких-либо проявлений либидо. Единственное средство, способное улучшить ваше состояние и даже немного развеселить – это вкусная еда с бутылкой хорошего вина. В общем, в эротических же интересах вашего спутника жизни догадаться, что пожаренная вами картошка – это не совсем то, и пригласить вас в уютное кафе…",
      "gold": "В ближайшие несколько дней звезды рекомендуют представителям вашего знака носить ювелирные украшения исключительно с красными камнями. Особенно полезен вам будет рубин."
    },
    "libra": {
      "business": "Неделя вполне стабильна в финансовом плане. Во вторник вероятна солидная прибыль, причем из неожиданного источника. В выходные желательно отложить все дела, не тратьте много денег на развлечения.",
      "common": "Хорошая неделя, но вам необходимо научиться жить в мире с самим собой и окружающими. Нежелательно в порыве праведного гнева портить отношения с близкими людьми, подумайте здраво, они вам еще ох как пригодятся. Ваши энергия и напор окажут большое влияние на всех, с кем вам предстоит общаться. Стремление выделиться и достичь желаемого приведут вас к заветной цели.",
      "love": "Слегка измените свой имидж, и успех у противоположного пола вам обеспечен. Ситуация меняется в лучшую сторону. На вас стали обращать внимание. В конце недели может произойти встреча, которая подарит вам новое чувство.",
      "health": "Посвятите эту неделю спорту. Если вы все время отлыниваете от регулярных тренировок – на этой неделе звезды рекомендуют вам взяться за ум и начать делать упражнения с необходимой периодичностью. Представителям знака, посещающим спортзал или бассейн, не нужно увеличивать нагрузку – но также не следует пропускать «свои» дни. Попробуйте увлечь спортом кого-нибудь из знакомых – подбадривая друг друга и следя друг за другом, вы достигнете большего.",
      "car": "На дороге вас проблемы в ближайшие дни не ждут, а вот на стоянке стоит быть внимательнее. Не забывайте про зоны платной парковки в центре города.",
      "beauty": "Если вашему образу не хватает «изюминки», подумайте над приобретением новой оригинальной сумки. Сейчас в моде очень большие или очень маленькие сумки. И цвет выбирайте яркий.",
      "erotic": "Сегодня на вашем настроении ощутимо скажутся задумчивые и заинтересованные взгляды всех знакомых и незнакомых мужчин в вашу сторону. Явная устремленность их глаз будет вам льстить до тех пор, пока вы не обнаружите, что забыли снять надетые на ночь бигуди… А может, вы просто тональный крем перепутали с голубой глиной?",
      "gold": "Вам сейчас явно не помешает талисман для обретения любви. Звезды советуют присмотреться к изделиям из минерала под названием цоизит. Этот камень помогает сохранять гармонию в семейных отношениях."
    },
    "scorpio": {
      "business": "Будьте внимательны, активны и позитивны, это обеспечит вам успех в служебных делах и карьерный взлет. Ваше финансовое положение вас порадует.",
      "common": "На этой неделе от вас может потребоваться философский взгляд на проблемы и хладнокровие в любых ситуациях. И тогда вы достигнете цели. С помощью слов и логики вы сможете добиться от партнеров или начальства практически невозможного. Ближе к концу недели наступает благоприятный момент для загородного отдыха.",
      "love": "Будьте осторожны, не пытайтесь резко изменить ситуацию, иначе возможны осложнения в личной жизни. Неосторожные шаги могут привести вас к ошибке. Вам стоит больше доверять своему любимому человеку.",
      "health": "Солнце и воздух — прекрасно, если вам доступно, и то, и другое, но в крайнем случае ограничьтесь воздухом. Но чтоб побольше и посвежее. Обязательно выходите прогуляться при малейшей возможности .",
      "car": "На этой неделе вам светофоры будут светить чаще всего зеленым светом. Так что можно ездить и по делам, и для развлечения, и за новыми впечатлениями.",
      "beauty": "На этой неделе вам имеет смысл уделять состоянию своих волос несколько больше внимания, чем обычно. Идеальным решением будет полная замена шампуня и бальзама. А вот с окраской волос, если она входила в ваши планы, лучше немного подождать.",
      "erotic": "Велика вероятность какого-либо конфуза во время полового акта. Так что не стоит планировать первую близость, если с вашим нынешним партнером дальше поцелуев и весьма скромных объятий вы еще не заходили. Зато любые романтические прогулки при свете звезд и долгие разговоры о неземной любви подбросят дров в топку ваших сердец – и дадут повод для новых встреч…",
      "gold": "Вам в эти дни будет очень полезен аквамарин - талисман, помогающий собраться с силами и взяться за дело, когда это необходимо. Так вы быстрее достигнете успеха."
    },
    "sagittarius": {
      "business": "Благоприятное время, чтобы использовать финансовые возможности для их увеличения. Заманчивым предложением вы можете заинтересовать своих деловых партнеров, и, похоже, они не станут долго сомневаться в вашей надежности.",
      "common": "На этой неделе вам, похоже, предстоит достаточно острая борьба с конкурентами, впрочем, велики шансы выйти из нее победителем и доказать окружающим свою способность с блеском преодолевать многочисленные трудности. В среду без проблем пройдет дорога, возможна командировка или путешествие. В пятницу вам предстоит гордиться, по всей вероятности, собой.",
      "love": "Не стоит вам ссориться и упираться из-за пустяков. Вы будете окружены трогательной заботой и нежной любовью со стороны своего избранника. Цените это.",
      "health": "Сейчас вам стоит быть внимательнее к тому, что вы едите и пьете. Звезды рекомендуют вам избегать всяких смесей – лучше употреблять продукты по отдельности, наслаждаясь вкусом и извлекая из них максимум пользы. На время откажитесь от использования различных биологически-активных добавок, фиточаев, сложных приправ. Возможно, поначалу вам будет казаться что просто овощи или просто чай – скучны и пресны, но со временем вы перемените свое мнение.",
      "car": "Поездок на этой неделе, скорее всего, окажется больше, чем вы ожидали, зато пройдут они без особых проблем и приключений. Вы проявите редкую наблюдательность и будете внимательным водителем.",
      "beauty": "Эти семь дней - отличное время для того, чтобы отдохнуть и развеяться. Не стремитесь показать себя всем подряд, будьте разборчивы, ходите туда, где вам точно будет весело и интересно. Такая насыщенная жизнь принесет вам удовлетворение, которое, в свою очередь, повысит вашу самооценку.",
      "erotic": "Неделя выдастся не самая легкая: часами напролет вам будут заливать о необходимости расширять горизонты эротического бытия. Вы-то, в принципе, послушать-то не прочь, но вот воплощать все это в постели вам как-то немного лень. В принципе, можно пойти на компромисс и попробовать что-нибудь новенькое, но не все сразу.",
      "gold": "На этой неделе вам, похоже, придется усмирять свой пылкий нрав, старайтесь вести себя в высшей степени благоразумно. Из украшений рекомендуются почаще надевать украшения с аметистами."
    },
    "capricorn": {
      "business": "Во вторник вероятны денежные поступления, только необходимо правильно распорядиться ими. Усталость и загруженность грозит помешать вам услышать важную финансовую информацию в конце недели.",
      "common": "На этой неделе у вас появится возможность разрешить трудный, но жизненно важный вопрос. В начале недели легко пройдет оформление и получение документов. В работе возможен неожиданный поворот. Удачны будут переговоры с новыми партнерами, возможны также и романтические встречи. Но сайтами знакомств лучше не увлекаться. Ваша главная задача - не поддаваться эмоциям. В пятницу для достижения целей наберитесь терпения.",
      "love": "Вы, похоже, балансируете на тонкой грани. Уделите должное внимание своему любимому, иначе вы рискуете остаться со своими представлениями о том, как следует жить, один на один.",
      "health": "Неделя будет хорошей – звезды говорят, какие-то неприятные сюрпризы со здоровьем практически исключены. Если вы займетесь своей формой или состоянием кожи, ногтей, волос – результаты вас порадуют. Учтите – нет необходимости что-то предпринимать в спешке, любые мероприятия должны приносить вам не только пользу, но и удовольствие. Не сидите на диете, если это вызывает у вас негативные ощущения – лучше больше двигайтесь, танцуйте.",
      "car": "Знание правил дорожного движения, к сожалению, у многих имеются лишь в теории, а на практике скорость превышают и разметку не замечают. Не уподобляйтесь таким водителям!",
      "beauty": "На этой неделе вам стоит обратить внимание на актуальный тренд сезона – вязаные кардиганы. Удлинённые кардиганы особенно хороши осенью и визуально вытягивают силуэт. Варианты с поясом помогают подчеркнуть фигуру.",
      "erotic": "Ваш единственный выберет не самое подходящее время, чтобы опробовать давно интересующие его новые позы или хитроумные приемчики. Но что поделать, если ваши биоритмы совпадают далеко не так часто, как вам бы того хотелось. Впрочем, постарайтесь найти в себе «десятое дыхание» и поспособствовать «кладоискателю» в его изысканиях. А вдруг он все-таки отыщет что-нибудь стоящее?",
      "gold": "Вам сейчас будет особенно полезен жемчуг. Он очищает ауру владельца и усиливает интуицию. А также нейтрализует негатив и гасит эмоциональные всплески."
    },
    "aquarius": {
      "business": "Успех в денежных делах, наконец, пришел к вам. Успейте воспользоваться шансом, не тяните время. В четверг появится возможность обрести новый источник доходов.",
      "common": "В начале недели вам захочется затеять что-то новое и добиться желаемого самыми экстравагантными способами, только не тяните время, так как вторая половина недели не располагает к таким действиям. Вы сможете четко осознать, что мешает вашему духовному росту и развитию, это позволит начать коррекцию негативных черт характера. Поработав над собой, вы сделаете шаг к успеху.",
      "love": "На этой неделе вы, похоже, будете как никогда настроены на романтический лад. Однако в выходные дни ваша личная жизнь вас совсем не порадует.",
      "health": "Многие представители вашего знака сейчас тратят на поддержание своего здоровья достаточно крупные суммы. На этой неделе звезды рекомендуют вам задуматься – нельзя ли немного снизить нагрузку на бюджет, не теряя при этом в качестве жизни и квалификации специалистов. Не исключено, что немного поразмыслив и рассмотрев альтернативные варианты, вы найдете не только более дешевые, но и более эффективные методики.",
      "car": "Первая половина этой недели крайне неблагоприятна для прокладывания новых маршрутов. Вы рискуете заблудиться, перепутать фантазию с реальностью, отвлечься от дороги. Старайтесь держаться известных шоссе, дорог, тропинок и тупиков.",
      "beauty": "На вас сейчас трудно угодить! Так что даже не пытайтесь совершить марш-бросок по магазинам, все равно ничего подходящего для себя вы там не найдете. На маркетплейсах выбор больше.",
      "erotic": "Для повышения своего либидо вам нынче нужно активно гулять и пить вино. Да-да, именно к кутежам призывают вас астрологические прогнозы – разумеется, в пределах разумного. Отличное время для проведения различных застолий с легким эротическим подтекстом и провоцирующих игр («бутылочка» и покер на раздевание – лишь малое количество из доступного). Во время самой близости постарайтесь максимально сократить время прелюдии, иначе после вина вас потянет не к соитию, а в объятия Морфея…",
      "gold": "Вы никак не можете расставить все по местам и разложить по полочкам? В комнате, в шкафу, в мыслях, в личной жизни – не имеет значения. В любом случае вам отлично поможет опал. Камень придаёт сил, помогает сосредоточиться на главном."
    },
    "pisces": {
      "business": "Финансовые проблемы постепенно отступают, но осторожность в обращении с деньгами никогда не повредит. Новые партнеры могут подвести, на работе не исключены перемены и реорганизации.",
      "common": "Первая половина недели может пройти слишком спокойно, а расслабляться все же не стоит. Приличное количество времени будут занимать финансовые вопросы, в частности, например, все то, что связано с кредитами. В конце недели вам придется решать внезапно появившиеся проблемы. Но не стоит забывать о необходимости отдыха, чтобы не свалиться с ног от усталости.",
      "love": "Постарайтесь не устраивать драм и не выяснять отношения. На этой неделе вам, похоже, лучше побыть в одиночестве, чтобы не стать инициатором конфликтной ситуации.",
      "health": "На этой неделе звезды рекомендуют вам побольше отдыхать – любая деятельность, даже очень интересная и важная, будет даваться вам с трудом, начнет «высасывать» из вас всю энергию. Старайтесь делать перерывы между разными этапами вашей работы. Откажитесь от физических перегрузок. Обязателен для вас здоровый крепкий сон – не менее восьми часов в сутки, при этом чем раньше вы отправитесь в постель, тем лучше.",
      "car": "Будьте внимательны на нерегулируемых перекрестках, особенно в начале недели. В выходные дни можно кататься относительно спокойно, особых проблем возникать не должно.",
      "beauty": "Ваша активность продолжает благоприятно сказываться в первую очередь на вашей самооценке. Ведь осознание того, что вы каждый день делаете что-то полезное, придает вам сил и улучшает настроение. Продолжайте в том же духе.",
      "erotic": "Рыб ожидают щедрые обещания со стороны представителей мужского пола, на самом деле не собирающихся ничего исполнять. Соответственно, сначала вас поводят за нос, а потом где-то непременно надуют! В общем, одиночество сейчас – это поистине ваше спасение.",
      "gold": "Обратите в эти дни внимание на украшения с танзанитом. Этот камень наверняка улучшит ваше настроение и поможет избавиться от нервного напряжения."
    }
  }
}