{
  "date": "14-20апреля",
  "ru": {
    "aries": {
      "business": "Финансовое положение стабильно. Однако на работе не исключены перемены, которые вас не порадуют. Сейчас не время брать кредиты или ипотеку. Слишком большой процент придется заплатить банку.",
      "common": "Люди не всегда ведут себя правильно и логично. Просто примите это. Вы сами не исключение. Похоже, вам захочется новизны отношений, но так можно потерять старые связи. Вы сейчас весьма проницательны, используйте это состояние для прояснения многих загадок своей жизни. Вы сами можете удивить своих друзей и знакомых неожиданным поведением, но это только привлечет к вам внимание.",
      "love": "Неделя благоприятна для знакомств и романтических встреч. Однако вам не стоит слепо верить всему, что говорит новый человек, который появился в вашей жизни.",
      "health": "Ваше здоровье на этой неделе будет довольно сильно зависеть от того, что и когда вы станете кушать. Посмотрите на свой рацион взглядам диетолога – и вы сразу поймете, что нуждается в коррекции. Звезды предлагают вам хотя бы семь дней питаться правильно, здоровой пищей. Поверьте, она может быть и вкусной, и разнообразной. Не исключено, что вам так понравится ваш новый стол, что вы сами не захотите возвращаться к прежнему режиму. От поздних ужинов откажитесь.",
      "car": "Тишь, гладь, благодать. Ни об одном из дней недели, за исключением разве что пятницы, нельзя сказать ничего особо интересного. Так что ездите спокойно на своей машине по привычным маршрутам. В пятницу будьте внимательны на железнодорожных переездах.",
      "beauty": "Вам явно хочется любви и романтики, но придется соблюдать деловой стиль. При этом он не должен быть скучным. К серому костюму можно подобрать лавандовую блузку с воланами. Попробуйте сделать новую прическу, накрутив локоны.",
      "erotic": "Чтобы быстрее соблазнить того, за кем вы так долго охотитесь, послушайте совета звезд. Приготовьте место для засады и замаскируйтесь. То есть сделайте вид, что вам все равно, и ни о чем таком вы вовсе не думаете. А в гости предмет вашего вожделения пригласили вовсе даже просто так. Или гардину повесить. Дальше все должно идти по плану. Чай с ложкой коньяка, внезапно погасший свет (попросите соседей вырубить пробки в подъезде), поиски свечей в темноте… Дальнейшие детали придумайте сами.",
      "gold": "На этой неделе вам не помешает подчеркнуть особенности своей личности с помощью ювелирных изделий. Сейчас вам стоит носить те украшения, которые, не зависимо от цены, производят на вас впечатление наиболее ярких, притягивающих внимание."
    },
    "taurus": {
      "business": "Финансовое положение немного стабилизируется, но далеко от желаемого. В конце недели не попадайтесь на удочку льстивых обещаний, ситуация требует трезвого анализа. Не время менять работу.",
      "common": "Может появиться шанс продвинуться по карьерной лестнице. У вас будет немало способов добиться успеха, но действовать придется быстро и решительно, времени на раскачку нет. И нужно всего добиваться исключительно своим трудом, помощников не найдется. В конце недели нежелательно затевать ссоры и конфликты, лучше мириться с выпадами недоброжелателей. Вас рассудит время.",
      "love": "Давний конфликт в вашей паре, который в свое время не был разрешен, может громко напомнить о себе. Если это случится, то постарайтесь подойти к этому вопросу деликатно и внимательно, убедитесь, что ваши слова и действия трактуются верно.",
      "health": "Вашим слабым местом на данной неделе будет горло. Звезды говорят, вам необходимо соблюдать меры предосторожности – беречься сквозняков, отказываться от холодной пищи и напитков. Носите шарф, на улице - шерстяной, в помещении – легкий, шелковый или шифоновый. Не стесняйтесь – если вы удачно подберете его, он станет аксессуаром, выгодно подчеркивающим ваши достоинства. Можно полоскать горло отваром дуба или ромашки – в профилактических целях.",
      "car": "Будьте внимательны и аккуратны, вежливых водителей вам на нынешней неделе будет попадаться до обидного мало. Так что особо не рассчитывайте, что вас кто-то добровольно пустит в свой ряд. Лучше сами совершайте все перестроения заблаговременно.",
      "beauty": "На этой неделе вам лучше не забывать о том, что прогулки по пересеченной местности – не лучшая возможность продемонстрировать свою приверженность классическому стилю. Если вы отправились на прогулку или пикник за город, спортивная одежда и кроссовки будут гораздо более уместны и удобны.",
      "erotic": "могут пожелать пощекотать нервы себе и окружающим: например, собрать в одном месте всех своих бывших возлюбленных – чтобы потом, ухмыляясь, расхаживать среди них и прислушиваться к их неловким беседам. А вот нынешнего своего партнера они вряд ли захотят ставить в такое неловкое положение – поэтому, скорее всего, оставят его дома.",
      "gold": "Звезды советуют вам сейчас носить браслеты. Это могут быть и тонкие ниточки и объемные украшения сложного плетения или несколько раз перевитые вокруг запястья."
    },
    "gemini": {
      "business": "Вы получите солидный гонорар, вероятно значительное улучшение материального положения. Ваши таланты оценят по достоинству. Так что финансовая сфера вас порадует.",
      "common": "Вы будете блистать остроумием, вдохновлять на подвиги и любовные стихи. Да и ваша муза молчать не станет. Ваше творчество принесет вам солидный гонорар. Работу вы воспримете с легкостью, если не с удовольствием. Покажите ваши природные качества лидера. В выходные отдыхайте и веселитесь от души.",
      "love": "Любимый человек может удивить вас своим неожиданным поступком, но это вас порадует. Он может внезапно приехать к вам в другой город или организовать романтическое путешествие.",
      "health": "Неделя хорошо подходит для посещения косметологических салонов, проведения омолаживающих процедур – вы останетесь очень довольны полученными результатами. Звезды рекомендуют вам прислушиваться к советам специалистов – если вы хотите получить долговременный эффект. Не бойтесь экспериментировать, пробовать новое – но только под контролем профессионала, который великолепно разбирается в своем деле. Экономить на себе сейчас не следует.",
      "car": "Ваша машина сделает все возможное, чтобы облегчить вам жизнь на этой неделе. Только не стоит заправляться на незнакомых бензоколонках и мыться на неизведанных мойках. Из знаков дорожного движения особое внимание обращайте на те, которые ограничивают скорость.",
      "beauty": "Хороший период, когда вы ощутите прилив сил и энергии. Недомогания пройдут, начнется новый позитивный период в вашей жизни. И прежде всего это касается сферы любви, брака, продолжения рода. Вам нужно постараться побольше гулять, отдыхать и радоваться солнышку.",
      "erotic": "Зодиакальный прогноз для Близнецов туманно указывает на всевозможные препятствия на пути к удовлетворению ваших тайных желаний. В самый неподходящий момент на пороге нарисуются родственники, желающие знать: «а что это вы тут делаете, и кто, собственно, это молодой человек?» Либо канализацию у соседей прорвет, и все это «счастье» начнет капать на ваши головы опять-таки в самый разгар занятий любовью. Сохраняйте чувство юмора и присутствие духа – и тогда вам точно никто не сможет помешать!",
      "gold": "В один из прекрасных дней этой недели вы вполне можете проснуться с ощущением, что мир изменился, причем в лучшую сторону. Так что и свой стиль стоит изменить. Носите золото и бриллианты."
    },
    "cancer": {
      "business": "Среда обещает быть наиболее напряженным и затратным днем. Желательно не решать вопросы, связанные с деньгами, в четверг и пятницу. В субботу ваши творческие идеи могут успешно реализоваться.",
      "common": "Вполне возможно, что вас ожидает значительный карьерный рост. Будьте тверды в своих решениях, не меняйте их на ходу, ведь ничто так не подрывает авторитет, как неуверенность и суетливость. Среда подходит для реализации оригинальных идей и интересных предложений, ваша непредсказуемость может подарить вам новые возможности. Выходные по возможности посвятите общению с детьми.",
      "love": "Неделя подходит для налаживания слегка остывших по вашей вине или из-за действий партнера отношений. Но не позволяйте окружающим вмешиваться в этот процесс со своими советами, доверяйте только своему сердцу.",
      "health": "На этой неделе вам следует позаботиться о здоровье своей сердечно-сосудистой системы. Ешьте продукты, богатые жирными кислотами; например, в салаты можно добавлять авокадо, привычное мясо заменить рыбой – семгой или лососем. Важны физические нагрузки – они должны быть умеренными, но регулярными. Постарайтесь, например, отказаться от использования лифта; проходите пешком первую и последнюю остановки на маршруте работа – дом.",
      "car": "Не стремитесь быть первым и всех обогнать, и поездки в эти дни не доставят вам затруднений. Но стоит выезжать заранее, чтобы точно не опоздать, даже если на вашем пути попадется пробка.",
      "beauty": "Эту неделю вам, похоже, предстоит посвятить активным занятиям. Это может касаться и учебы, и работы, и спорта. Только будьте осторожны, не надрывайтесь. Лучше заниматься понемногу, но часто и регулярно.",
      "erotic": "Ракам наверняка захочется на этой неделе совместить сексуальные занятия с мистическими. Вы будете испытывать повышенный интерес к тантрическому сексу вкупе с духовными переживаниями с нотками эротического экстаза. Правда, далеко не каждый партнер будет готов разделить с вами этот опыт. Так что будьте готовы наслаждаться в одиночку – или находить единомышленников на специальных форумах…",
      "gold": "Носите тигровый глаз, причем это могут быть украшения с крупными камнями. Этот минерал станет для вас прекрасным амулетом, дающим дополнительный энергетический заряд."
    },
    "leo": {
      "business": "В первой половине недели возможно временное затишье на работе. Постарайтесь не переоценивать свои силы, не давать невыполнимых обещаний и не срывать сроки выполнения проектов.",
      "common": "Уже в начале недели вы ощутите прилив сил и почувствуете себя в прекрасной форме, однако обольщаться своими возможностями не стоит. Доверьте часть дел надежным партнерам, за собой же оставьте только главное. Постарайтесь обещать только то, что сможете выполнить. В четверг будут успешны поездки за город и начало путешествий. В субботу поступит интересная информация, которая вам весьма пригодится в ближайшее время.",
      "love": "Вы, похоже, устали от спокойствия и размеренности, вас потянуло на новые знакомства и приключения, вам захотелось что-то изменить, добавить непредсказуемость и соблазн в свою личную жизнь.",
      "health": "Возможно, не все у вас складывается гладко – ситуация вас печалит, вы чувствуете себя не очень хорошо только потому, что на вас давит груз нерешенных проблем. Звезды рекомендуют вам вспомнить о том, что у вас есть чувство юмора – и очень неплохое. Представители вашего знака умеют относиться с улыбкой к каким-то негативным моментам. Не давайте мелочам испортить вам настроение! Впрочем, даже если речь идет о чем-то значимом – все равно, не давайте.",
      "car": "Никуда не спешите, и вы с гарантией успеете. На этой неделе вы будете куда более спокойным и удачливым водителем, чем тот, кто слишком торопится и все время перестаивается. Пусть никакие заторы, пробки, изменения схемы движения не смогут лишить вас невозмутимости.",
      "beauty": "Воспользуйтесь временным затишьем на работе и не отказывайте себе в удовольствии в обеденный перерыв выйти на улицу, подышать воздухом, подставить лицо солнцу. Постарайтесь почаще есть салат из свежих овощей. В идеале без соуса или с каплей масла.",
      "erotic": "Те Львы, что еще до сих пор не обзавелись детьми, имеют все шансы забеременеть на этой неделе. Звезды предвещают, что зачатые в это время отпрыски будут духовно развитыми и необыкновенно общительными. Если же дети пока что не входят в ваши планы, примите повышенные меры по предохранению от беременности.",
      "gold": "Звезды советуют вам в эти дни выбирать «легкие», словно воздушные ювелирные изделия, выполненные из серебра и украшенные прозрачными камнями. Надев такие серьги или подвеску, вы сразу почувствуете, что груз забот, которых на этой неделе будет предостаточно, стал меньше на вас давить."
    },
    "virgo": {
      "business": "Вам понадобится трезвый взгляд, позволяющий соразмерить ваши желания и возможности. Во вторник и среду обходите магазины стороной, шопинг устройте в воскресенье. В пятницу будет разумен компромисс в партнерских отношениях.",
      "common": "Постарайтесь не перегружать себя на работе, лучше сделать меньше по объему, но более качественно. Можно рассчитать на успех в интеллектуальном труде и общественной деятельности. Вы сможете достичь цели благодаря поддержке друзей и сослуживцев, а значит, не стоит отказываться от их помощи. В личной жизни следует избегать опрометчивых поступков, иллюзий, потерь. В выходные проявите повышенный интерес к домашним и семейным вопросам.",
      "love": "Вы сейчас явно на гребне успеха, таинственны, притягательны и сексуальны. Не запутайтесь в ваших поклонниках(цах). И не используйте людей в своих целях.",
      "health": "На этой неделе звезды рекомендуют вам больше гулять – вашему организму необходим свежий воздух, сидя дома или в офисе вы не получаете его в достаточном количестве, даже если регулярно проветривайте помещение. Старайтесь хотя бы немного захватывать световой день – особенно в хорошую, солнечную погоду. Также, если у вас есть возможность, походите в солярий – конечно, соблюдая все необходимые меры предосторожности.",
      "car": "На этой неделе вы будете весьма удачливым водителем. Куда бы и когда бы вы ни отправились, все будет вовремя, к месту, и светофоры будут гореть вам зеленым светом.",
      "beauty": "Не исключено, что на этой неделе вы будете несколько апатичны и подавлены. Виной тому все та же усталость. Вам нужно больше спать и гулять. Вполне можно утешить себя вкусной сдобной булочкой или шоколадкой. Но старайтесь соблюдать меру, тогда и проблем не будет.",
      "erotic": "Девы должны избрать своим оружием в постели не цепкие коготки или острые зубки – лучшими вашими друзьями станут всевозможные «накладные органы»: например, искусственный член, именуемый также страпон. Что с ним делать дальше – подскажет ваша фантазия, но в одном звезды уверены: смотритесь вы точно великолепно! И ваш мужчина непременно это оценит…",
      "gold": "Вам на этой неделе, похоже, важно получать все самое лучшее и дорогое. Наденьте колечко с сапфиром, этот камень делает своего владельца скромнее и реалистичнее в желаниях."
    },
    "libra": {
      "business": "Вам необходимо четко представлять свои финансовые возможности, чтобы не возникла необходимость залезать в долги. Вам могут предложить новую работу или повышение по службе. В конце недели вы получите премию.",
      "common": "На этой неделе спешите завершить намеченные дела, помните, что потом будет трудно наверстывать упущенное. Во вторник сохраняйте спокойствие во время самых сложных переговоров. В среду вас попробуют использовать для тайных целей, не стоит быть излишне доверчивыми. Ваша выдержка и хладнокровие позволят избежать конфликтных ситуаций. Выходные принесут удачу в личной жизни, вас ждет приятное свидание.",
      "love": "Разбитое не склеить, и не пытайтесь, постарайтесь не цепляться за прошлое, былое оживить практически невозможно, тем более что за это время изменились ваши взгляды и мироощущение. Зато вас ждет новая страстная любовь.",
      "health": "На этой неделе вы будете очень переживать по поводу своего здоровья – при том, что особых опасений, по мнению звезд, оно вызывать не будет. Попробуйте читать меньше популярных статей медицинской и околомедицинской направленности – скорее всего, это снизит градус напряжения. Если обладаете достаточным временем – сдайте основные анализы, сходите на прием к врачу общей практики. Вы поймете, что ничего страшного не происходит – и нервничать не нужно.",
      "car": "Звезды этой недели будут к вам  вполне благосклонны. Только в среду и в четверг вероятны некоторые поводы для беспокойства, возможны мелкие, но раздражающие поломки.",
      "beauty": "Вас могут расстроить лишние килограммы, взявшиеся непонятно откуда. Нужно меньше есть и больше двигаться. Как давно вы вставали на беговую дорожку или ходили на йогу? Сейчас самое время.",
      "erotic": "От вашего решения будет зависеть судьба, как минимум, нескольких человека: ваша, человека, которого вы любите, и судьба вашего ребенка (имеющегося или будущего). В любом случае, что бы вы ни выбрали, знайте, что через пару лет вы будете с глубокой нежностью и созерцательной улыбкой вспоминать это время. И предаваться размышлениям: «Интересно, что случилось бы, если б тогда мне пришлось поступить иначе?»",
      "gold": "Ваших украшений может быть почти не видно, они не должны бросаться в глаза и вызывающе блестеть, избегайте и контрастных сочетаний. Но это могут быть небольшие бриллианты чистой воды."
    },
    "scorpio": {
      "business": "На этой неделе можно вздохнуть спокойно, так как вы получите солидную прибыль. Среда - ответственный день, вам могут сделать выгодное деловое предложение и поднять зарплату.",
      "common": "На этой неделе действуйте не торопясь, настойчиво продвигаясь к поставленной цели. Она уже близка. Вы сможете решить не только свои проблемы, но и очень поможете любимому человеку. В среду и четверг вы сможете закрепить свои профессиональные успехи. В пятницу возможно предложение о переходе на новую работу, причем с большой зарплатой.",
      "love": "Постарайтесь сдерживать свои негативные эмоции и стать для любимого человека надежной опорой. Чем больше вы будете отдавать, тем больше получите.",
      "health": "На этой неделе звезды настоятельно рекомендуют вам отказаться от посещения больниц, поликлиник и лабораторий. Слишком велика вероятность, что на вас кто-нибудь неудачно чихнет.",
      "car": "Удачное время. Не то, чтобы перед капотом вашего автомобиля на этой неделе расступались остальные участники движения, но на соблюдение правил вашего приоритета вполне можно рассчитывать.",
      "beauty": "У вас сейчас отличный период. Силы понемногу накапливаются, вы ощущаете, что можете горы свернуть. Очень хорошее время для перемен. По утрам постарайтесь вставать немного раньше, чем обычно, чтобы успеть прогуляться или сделать зарядку.",
      "erotic": "Не пытайтесь обмануть судьбу: тот человек, которому вы давно строите глазки, вам совершенно не подходит. И как бы вы ни старались и не соблазняли этого «буратину», он не растает и не поддастся вашим чарам. И слава богу: все равно в постели у вас с ним ничего не получится!",
      "gold": "Возможно, на этой неделе перед вами встанет нелегкая задача убедить кого-то в своей правоте. Обратитесь за помощью к гелиотропу. Ведь носящему этот камень практически невозможно отказать в просьбе. Гелиотроп сделает ваши речи убедительнее."
    },
    "sagittarius": {
      "business": "Финансовые проблемы не доставят вам особого беспокойства на этой неделе. В понедельник не стоит спешить растрачивать свои силы по мелочам, лучше сосредоточиться на одном крупном проекте.",
      "common": "В ближайшие дни постарайтесь никуда не опаздывать, выполнять свои обещания и не болтать лишнего. Будьте осторожны в словах и поступках, не поддавайтесь искушению всех учить жить и критиковать сослуживцев, ваши коллеги должны чувствовать идущую от вас поддержку. Учитесь не только слушать, но и слышать, это качество очень пригодится вам. Общительность позволит вам расширить деловые связи и наладить новые важные контакты.",
      "love": "Возможно изменение в отношениях с постоянным партнером, но не стоит делать поспешных выводов. Вскоре неурядицы улягутся, уступив место искренней заинтересованности друг в друге.",
      "health": "Неделя подходит для очищения кожи, пищеварительной системы – однако вам не следует действовать самостоятельно на свой страх и риск. Звезды говорят, вам стоит посоветоваться с врачом, обсудить с ним схему, по которой вы планируете действовать – и выслушать его рекомендации. Не исключено, что вы не учитываете какие-то «мелочи», которые, тем не менее, могут повлиять на результат вашего мероприятия – и состояние вашего организма. Проконсультируйтесь со специалистом.",
      "car": "Ваш железный конь на нынешней неделе вас не подведет и выдержит даже дальние поездки, он готов к любым нагрузкам. Так что заправьте полный бак и вперед.",
      "beauty": "Откажитесь от фастфуда и газировки. Ешьте блюда вкусные и одновременно полезные. Рис и гречка лучше, чем жареная картошка, а тыквенный суп полезнее, чем гамбургер.",
      "erotic": "У вас появится шанс на своем опыте проверить утверждение Фаины Раневской: «Если женщина идет с опущенной головой — у неё есть любовник. Если женщина идет с гордо поднятой головой — у неё есть любовник. Если женщина держит голову прямо — у неё есть любовник. И вообще, если у женщины есть голова, то у неё есть любовник!» Ваш любовник заставит думать о себе день и ночь – но в каком ключе, звезды, увы, отмалчиваются…",
      "gold": "Вы будете во всем видеть нечто новое, интересное. Отличный период, чтобы пополнить коллекцию своих украшений. Звезды советуют обратить внимание на хризолит. С его помощью вы сможете открыть пару тайн."
    },
    "capricorn": {
      "business": "Удачная для вас неделя, вероятна прибавка к заработной плате или премия. Лучше не участвовать в авантюрах даже на самых привлекательных условиях, будьте также осторожнее с деньгами из неофициальных источников.",
      "common": "На этой неделе наиболее востребованным из списка ваших безграничных способностей будет дипломатическое искусство. Вам пригодится умение тактично промолчать, а не обострять ситуацию. В среду не стоит зацикливаться на одном вопросе, если ситуация не поддается решению, оставьте проблему до лучших времен. В пятницу обилие мелких недоразумений потребует немедленного реагирования, но действовать необходимо аккуратно. В выходные дни уступки в мелочах позволят сохранить мир и благополучие в вашей семье.",
      "love": "Вы, судя по всему, знаете, как обрести гармонию, спокойствие и душевное равновесие. Однако желать вы будете скорее не этого, а жаркой страсти, острых ощущений и любовных приключений.",
      "health": "В начале недели ешьте легкую, нежирную пищу и только свежие продукты. Во вторник возможно обострение болезни почек. В четверг желательно снизить до минимума физические нагрузки. В пятницу постарайтесь сохранять эмоциональное равновесие, противное чревато членовредительством.",
      "car": "Вы будете чувствовать себя одним целым с машиной, что очень неплохо, особенно если она нова и беспроблемна. Если же ваш автомобиль с большим пробегом, не помешает заехать в автосервис на профилактику.",
      "beauty": "Не ограничивайте свой гардероб исключительно яркими нарядами, одежда всех оттенков серого будет смотреться на вас сейчас весьма уместно. Особенно в тех случаях, когда вам придется подбирать костюм для официального мероприятия.",
      "erotic": "Неделя выдастся богатой на случайные встречи и восхищенные взгляды, что обязательно принесет свои плоды – вы словно расцветете под лучами солнца. И внутри начнет расти маленький бутон желания и любви, медленно-медленно распускаясь… Неудивительно, что вскоре ваш ненаглядный получит в подарок благоухающую пышную розу.",
      "gold": "Вокруг вас, похоже, будут кипеть страсти. Чтоб не перегореть и немножко остыть, используйте украшения из холодного лунного камня. Кстати, помимо приведения в порядок нервов путем охлаждения эмоций, этот камень может немало поспособствовать развитию вашего красноречия."
    },
    "aquarius": {
      "business": "Ваши грандиозные планы, похоже, застряли на полпути, на их реализацию пока нет средств. Однако в среду ситуация может измениться в лучшую сторону. Вам предложат более выгодные условия.",
      "common": "На этой неделе лучше в некотором смысле отступить назад, что-то отложить, от чего-то отказаться вовсе. Будьте разумны, не прите напролом. Сейчас закладывается ваш будущий успех, начинается улучшение ваших жизненных условий, важно не спугнуть удачу резкостью. В середине недели родственники могут заставить вас беспокоиться, уделите им внимание. Похоже, вам придется выслушать немало упреков, не пытайтесь переделывать себя, лучше поменьше попадайтесь недовольным на глаза.",
      "love": "На этой неделе велика вероятность завести новое, весьма многообещающее знакомство. Причем обещать оно может как перспективу обрести верного друга, так и любовь на всю жизнь. Откройте свое сердце.",
      "health": "Ваш организм сейчас стремится к тому, чтобы быть здоровым – энергии у него достаточно. Ваша задача – не препятствовать, а по возможности и помогать ему. Минимальные, точечные позитивные изменения сейчас могут дать значительный эффект – ибо период для них идеальный. Прислушивайтесь к своему внутреннему голосу – он должен стать для вас главным советчиком. Если чувствуете необходимость что-то уточнить – обратитесь к врачу, не стоит опираться на информацию, найденную в интернете.",
      "car": "Неделя обещает быть достаточно спокойной, только не стоит идти на запрещенный обгон, лучше плестись следом, чем пересекать двойную сплошную.",
      "beauty": "Приведите в порядок свои ножки, сделайте педикюр, используйте крем для смягчения пяток. Также вам не помешает новый весенний парфюм с нотками жасмина или сирени.",
      "erotic": "На Водолеев нападет молчаливость – как раз в то время, как их спутники, наоборот, захотят поговорить о своих возвышенных чувствах. И пока ваши избранники разливаются соловьем и растекаются мыслью по древу, вы станете не на шутку нервничать: ну когда же мы перейдем от слов к делу?",
      "gold": "Сейчас неважно, насколько дорого и ценно с художественной точки зрения будет выбранное вами украшение. Главное, чтобы оно выглядело ярко и привлекало внимание. Это может быть как роскошное колье с рубинами, так и венок из живых цветов в качестве диадемы."
    },
    "pisces": {
      "business": "На этой неделе нежелательно проявлять апатию и лень и прятаться за спинами коллег. Так вы можете лишиться работы и репутации. В четверг есть опасность финансовых и имущественных потерь, поэтому будьте осторожны.",
      "common": "Нынче вы на перепутье. Соберитесь с силами и попытайтесь объективно оценить свои проблемы. Не стоит откладывать решение, рубите все якоря прямо сейчас. Важно вам встряхнуться и найти выход из создавшегося положения. Путешествия принесут разнообразные впечатления, вы узнаете много нового и интересного. В воскресенье вам лучше избегать шумных компаний и застолий.",
      "love": "Судьба благосклонна к вам, но она переменчива. Вас ожидает знакомство в самых неожиданных для вас местах и обстоятельствах. Похоже, нового страстного романа вам не избежать.",
      "health": "Главное для вас сейчас – все как следует обдумывать. Нельзя принимать поспешных решений – если вам кажется, что ситуация того требует, обращайтесь к врачам, но не лечите себя сами. Выбирая программу оздоровления, обсудите все нюансы со специалистом – а лучше даже не с одним. Поговорите с друзьями – скорее всего, ничего дельного они вам не посоветуют, но морально поддержат, а это не так уж мало в сложившихся обстоятельствах.",
      "car": "Старайтесь держаться вдали от машин, значительно превосходящих вашу по стоимости. Особенно в четверг и в пятницу. Возможны резкие маневры и неприятные царапины.",
      "beauty": "Возможно, в ближайшие дни у вас появятся неожиданные проблемы с волосами. Если их трудно расчесать, использует смягчающий бальзам. Также стоит купить и новую расческу – с антистатическим покрытием.",
      "erotic": "Возможно, что на этой неделе к вам за помощью в делах амурных обратится кто-то из ваших знакомых. Не удивляйтесь, если вам придется помогать не только советом, но и делом. Впрочем, об «утешении страждущих» в данном случае речи не идет – а, допустим, всего лишь о роли «якобы любовницы». К ней, то есть к вам, нынешняя пассия вашего по уши влюбленного в нее знакомого должна его сладко и бурно приревновать. Совет звезд: унесите ноги вовремя!",
      "gold": "На этой неделе вам, похоже, свойственны будут крайности. Скажем, в понедельник вы можете вовсе отказаться от ношения драгоценностей, а уже во вторник украсите кольцами чуть ли не каждый палец. Звезды все же советуют золотую середину."
    }
  },
  "en": {
    "leo": {
      "business": "In the first half of the week, there may be a temporary lull at work. Try not to overestimate your strength, not to make unrealistic promises, and not to miss project deadlines.",
      "common": "Already at the beginning of the week you will feel a surge of strength and feel yourself in great shape, but you should not delude yourself with your capabilities. Entrust some of the affairs to reliable partners, and leave only the main things to yourself. Try to promise only what you can fulfill. On Thursday, trips out of town and the beginning of travel will be successful. On Saturday, interesting information will arrive that will be very useful to you in the near future.",
      "love": "You seem to be tired of calm and measuredness, you are drawn to new acquaintances and adventures, you want to change something, add unpredictability and temptation to your personal life.",
      "health": "Perhaps not everything is going smoothly for you - the situation saddens you, you don't feel very well only because you are under the weight of unresolved problems. The stars recommend that you remember that you have a sense of humor - and a very good one. Representatives of your sign know how to treat some negative moments with a smile. Don't let little things spoil your mood! However, even if we are talking about something significant - still, don't let it.",
      "car": "Don't rush anywhere, and you'll be on time for sure. This week you'll be a much calmer and luckier driver than someone who's in too much of a hurry and constantly making stops. Don't let any traffic jams, gridlocks, or changes in traffic patterns deprive you of your composure.",
      "beauty": "Take advantage of the temporary lull at work and do not deny yourself the pleasure of going outside during your lunch break, breathing in the air, and exposing your face to the sun. Try to eat fresh vegetable salad more often. Ideally, without sauce or with a drop of oil.",
      "erotic": "Those Leos who have not yet had children have every chance of getting pregnant this week. The stars predict that offspring conceived at this time will be spiritually developed and unusually sociable. If children are not in your plans yet, take increased measures to prevent pregnancy.",
      "gold": "The stars advise you to choose \"light\", almost airy jewelry made of silver and decorated with transparent stones these days. Having put on such earrings or a pendant, you will immediately feel that the burden of worries, of which there will be plenty this week, has become less pressing on you."
    }
  }
}