{
  "date": "14-20июля",
  "ru": {
    "aries": {
      "business": "Основные проблемы в финансовой сфере могут возникнуть в эти дни из-за вашей лени и несобранности. Не стоит пропускать сроки и опаздывать на деловые встречи.",
      "common": "На этой неделе наступает благоприятный период для отдыха и перемен в личной жизни. Не исключено, что у вас начнется курортный роман. Сейчас не тот момент, когда стоит плыть только по течению, проявляйте активность и инициативу сами. И у вас появится шанс почувствовать вкус победы. Четверг принесет хорошие новости. В субботу у вас не получится угодить всем, зато из общего окружения вы выберете на самом деле важных людей. В воскресенье стоит расслабиться и пожить в свое удовольствие.",
      "love": "На этой неделе вам стоит попытаться заглянуть в собственную душу и понять, что вам действительно нужно. Не стоит быть рядом с кем-то лишь из боязни остаться в одиночестве.",
      "health": "Посвятите эту неделю спорту – занятия доставят вам огромное удовольствие. Если чувствуете в себе силы и желание – запишитесь в спортзал или просто походите на индивидуальные тренировки. Представителям знака, которые пока не готовы на подобные подвиги, звезды рекомендуют гимнастику, пробежки. В конце концов, хотя бы гуляйте – по возможности, проходите ежедневно не меньше пяти километров.",
      "car": "Неделя будет спокойной. На ее конец можно запланировать дальнюю загородную поездку, особенно если синоптики не наобещают никаких ливней и гроз. Во вторник и четверг избегайте чрезмерно рискованных маневров.",
      "beauty": "Вам просто необходим летний маникюр. Когда, если не сейчас, красить ногти в яркие цвета. В моде покрытие \"авокадо\", все оттенки зеленого: от светлого до темного. Также особое внимание обратите на кремы, в состав которых входят морские минералы, они питают и укрепляют слабые ногти, а также витамин Е, он предотвратит сухость кожи рук.",
      "erotic": "Откажитесь на этой неделе от спиртного – будет лучше, если ваши любовные игры пройдут на трезвую голову. Отличным заменителем алкоголю, не хуже него кружащим голову, станет клубничное или шоколадное мороженое – особенно, если найти ему правильное применение…",
      "gold": "Похоже, вам сейчас важно сохранить свою уникальность, так что носите то, чего в обычных магазинах не купишь. В отношении ювелирных изделий это, прежде всего, фамильные драгоценности. Или вовсе ничего, так даже проще."
    },
    "taurus": {
      "business": "Поменьше болтайте, не слушайте сплетни. На работе надо работать, а не плести интриги. Неожиданно может появиться дополнительный заработок. Подарок, который могут вам преподнести в конце недели, обрадует вас.",
      "common": "В новых проектах вы получите понимание и одобрение, ваши контакты с партнерами и друзьями будут развиваться вполне успешно. Эта неделя обещает быть для вас продуктивной и вполне спокойной. Не бойтесь препятствий, которые будут возникать на вашем пути, они вполне преодолимы. В среду вас могут порадовать известия издалека. На деловое предложение важно вовремя отреагировать и тщательно все просчитать. Дела, начатые в субботу, будут иметь успешное завершение.",
      "love": "В начале недели вас может ожидать удивительная встреча, используйте этот шанс, может быть, вы обретете любимого человека. Если же он у вас уже есть, не стоит к нему придираться, лучше насладитесь его обществом.",
      "health": "На этой неделе вашим врагом, скорее всего, станет бессонница – постарайтесь выявить, что именно мешает вам расслабиться, только тогда вы сможете устранить источник проблемы, а стало быть и решить ее. Если виной всему шум – приобретите беруши; дискомфорт – поменяйте подушку, одеяло, а то и матрац, в зависимости от того, что именно вас не устраивает. Не забывайте проветривать спальню.",
      "car": "Вам на этой неделе будут открыты все дороги. Разве что под кирпич не стоит ехать. Проехать-то вы, возможно, проедете, но поделиться финансами придется. Наиболее сложным днем будет среда. Однако, если не слишком превышать скорость, особых проблем вы не заметите.",
      "beauty": "Не проводите в походах по магазинам все выходные, лучше отправьтесь в настоящий поход. Возьмите рюкзак и палатку. Или хотя бы сходите в лес за ягодами и грибами. Только не забудьте взять с собой средство от комаров. Лишним точно не будет.",
      "erotic": "Вам предложат заняться любовью те, о ком вы даже думать забыли или не смели мечтать. Возможно, что проявится какой-нибудь ваш прежний воздыхатель и вновь начнет вас добиваться. Или же человек, до этого всячески отвергавший ваши ухаживания и оставляющий без ответа знаки внимания, вдруг неожиданно передумает.",
      "gold": "Если вас что-то беспокоит, наденьте украшения из агата. Среди свойств этого камня есть такие, которые позволяют минералу защищать своего владельца от энергетических атак и принимать отрицательную энергию на себя."
    },
    "gemini": {
      "business": "Появится реальный шанс значительно улучшить ваше материальное положение. Вы получите солидную прибыль. В воскресенье будут удачны покупки для вас и ваших близких. Прекрасная идея - обновить интерьер.",
      "common": "На работе и в творчестве вас ждет удача, во многих проектах вы будете просто незаменимы. Важно правильно спланировать дела на эту неделю, чтобы не перерасходовать свои силы. Вы ощутите прилив энергии и вдохновение. Вас ждет солидная прибыль и признание. Начнут реализовываться ваши заветные желания. Но не забывайте об отдыхе, романтике, общении с друзьями.",
      "love": "Одиночество окажется вашим другом и союзником, поэтому не бойтесь его. Тем более, что очень скоро оно закончится и вы получите предложение руки и сердца. Начнут сбываться ваши заветные мечты и чаяния.",
      "health": "Сейчас звезды рекомендуют вам больше доверять вашей интуиции. Она вряд ли вас подведет – и если и не даст правильного ответа, то, по крайней мере, подскажет вам, какой ответ однозначно неправильный. Если какой-то препарат или некая схема лечения вызывают у вас сомнения – обязательно скажите врачу об этом. Попросите предложить вам аналог – в большинстве случаев проблем с этим не возникнет. Что же касается самолечения – оно позволено в легких, не угрожающих жизни случаях.",
      "car": "В делах автомобильных нынешняя неделя будет для вам вполне удачной, пробок на вашем пути почти не будет. Постарайтесь только не слишком превышать скорость и не садится за руль, если не выспались.",
      "beauty": "Для вас неделя окажется насыщена событиями, встречами, вас могут пригласить и на прогулку на катере, и на открытие выставки. Так что одевайтесь модно, но по погоде и ситуации. Позвольте себе расслабиться, погулять в одиночестве по парку, послушать пение птиц, выпить чашку кофе в любимом кафе.",
      "erotic": "Вам стоит брать с собой в постель маленького плюшевого мишку, а больше никого не брать. Ведь если Мишка не очень-то маленький, он может позвать еще кого-нибудь, а вы, судя по прогнозам астрологов, не очень-то расположены нынче к шумным многолюдным компаниям…",
      "gold": "Носите голубые топазы. Они добавят вам энергии и вдохновения, помогут собраться и отстраниться от эмоций. К тому же это очень красиво и идеально подходит тем, у кого голубые глаза."
    },
    "cancer": {
      "business": "Если вы будете разумно распоряжаться деньгами, то вашей финансовой стабильности ничего не угрожает. В пятницу есть возможность заработать приличную сумму, не упускайте шанс, он повторится нескоро.",
      "common": "На этой неделе у вас появятся неплохие шансы добиться успеха в профессиональной сфере. Для этого необходима добросовестность и ответственный подход к работе. Если вы успеете за положенное время выполнить что-то сверх своих обязанностей, то премия вам точно обеспечена. Не забудьте навестить родственников, им необходимо ваше внимание.",
      "love": "Не стоит проявлять излишний скептицизм, хотя бы на словах. Думать вы можете что угодно, но постарайтесь удержаться от критики в адрес любимого человека. Также вам не простят неудачных шуток над чужими чувствами.",
      "health": "В рамках данной семидневки вам на пользу пойдут любые мероприятия, способные увеличить подвижность и гибкость ваших суставов, снизить тонус мышц. В первую очередь вам следует подумать о плавании и гимнастике в воде; хорошие результаты даст курс массажа. Делайте зарядку; постарайтесь ввести в ежедневное расписание тонопластические упражнения. Если у вас диагностированы болезни суставов – очень ответственно подойдите к их лечению.",
      "car": "Не стоит спешить, вы и так успеете. Выбирайте маршруты аккуратнее, и продумывайте их до мелочей - на этой неделе крайне важно будет четко знать, где из какого ряда куда поворот разрешен.",
      "beauty": "На этой неделе вы будете активны и креативны. Экспериментируйте, самые невероятные сочетания, на которые вы рискнете пойти, придадут вашему образу совершенно особый шик. Выходные проведите за городом.",
      "erotic": "Раков преследуют бурные эротические сны. Кроме того, к вашему удивлению, главными героями и вашими сексуальными партнерами в них станут малоприятные для вас люди. Это знак, что подсознательно вы желаете примирения с вашими врагами – так за чем же дело стало? Возможно, с кем-то у вас и впрямь случится нечто вроде флирта, после чего дело пойдет на лад!",
      "gold": "Пришла пора вам подумать о близких! Вовремя преподнесенное в подарок украшение, если оно подарено от чистого сердца, порадует дорогого вам человека и поможет вам растопить возникший было между вами лед."
    },
    "leo": {
      "business": "В начале недели не упустите шанс заключить выгодный для вас контракт с новым партнером. Не допускайте халатности в работе и сами и контролируйте своих коллег и подчиненных.",
      "common": "Понедельник обещает стать днем неожиданных и многообещающих открытий, причем как в профессиональной, так и в личной жизни. Если вы в отпуске, наслаждайтесь и развлекайтесь по полной программе. Неделя для отдыха будет просто идеальной. Если же ваш отпуск еще не наступил, или, наоборот уже закончился, не грустите. К вам фортуна нынче будет весьма благосклонна. Вероятен совершенно неожиданный успех на службе, появятся новые деловые контакты и перспективы.",
      "love": "Интуиция в любовных делах на этой неделе может вас подвести, вам будет сложно управлять своими эмоциональными всплесками. Поэтому, прежде чем что-либо говорить любимому человеку, сначала подумайте и просчитайте его реакцию.",
      "health": "Выделите некоторое время, встаньте перед зеркалом – и критически осмотрите себя с головы до пяток. Нравится ли вам, как вы выглядите? Возможно, вас не устраивает наличие лишних килограммов на талии, припухлости под глазами или кажется, что кожа выглядит недостаточно свежей… Звезды говорят – если на этой неделе вы начнете работать над решением какой-то проблемы, то очень скоро разберетесь с ней. Главное – выберите, куда именно вы приложите силы. И не упустите хороший момент.",
      "car": "Львам жизнь на колесах на этой неделе вполне подойдет. Но все же нужно иногда выходить из автомобиля и идти пешком. Слушайтесь интуиции. Если внутренний голос предложит вам свернуть, поворачивайте, не иначе как впереди пробка.",
      "beauty": "Лучшее, что вы можете сделать в течение наступившей недели, - это обращать как можно меньше внимания на собственную внешность. Поверьте, минимального количества средств и процедур по уходу за собой будет вполне достаточно. Не стоит слишком много времени тратить на это.",
      "erotic": "Среди наиболее подходящих для ближайших соитий сексуальных поз лидирует положение, когда вы оба ласкаете друг друга стоя, и в нем же совершаете половой акт. Как вариант, возможны альтернативные позиции из «Камасутры», связанные с различными «скачущими» животными: поза лошади, газели и так далее.",
      "gold": "Носите цитрины. Эти камни помогут вам контролировать эмоции и не поссориться с дорогими вашему сердцу людьми. Особенно ценно это окажется в выходные, когда подобное развитие событий представляется наиболее вероятным."
    },
    "virgo": {
      "business": "Во вторник можно ожидать денежные поступления, которые стабилизируют ваше финансовое положение. Четверг - хороший день, чтобы разделаться со старыми долгами. Достигнутые в пятницу результаты позволят вам вздохнуть спокойно.",
      "common": "Зарядившись энергией в отпуске, смело приступайте к решению давно откладываемых проблем. Даже если вам отдых только предстоит, синяя птица может слететь прямо на руки. Важно не испугаться внезапной удачи и не начать суетиться на радостях. Старайтесь избегать перегрузок на работе, излишняя занятость не только не оставит времени, чтобы радоваться жизни, но может негативно отразиться на здоровье.",
      "love": "Не исключена встреча с бывшей любовью. Но желательно не повторять прошлых ошибок, на этой неделе ничей, даже собственный печальный опыт вас ничему не научит. Не будьте мнительны, это лишь испортит вам настроение.",
      "health": "На этой неделе перед вами будет стоять сложная, но важная задача. Вам необходимо как можно более полно и корректно оценить состояние своего организма. Довольно-таки скоро эта информация вам понадобится – для принятия ключевого, можно сказать, судьбоносного решения. Не жалейте сил и времени. Посетите специалистов – желательно, как минимум, получить заключение стоматолога, кардиолога, окулиста – сдайте основные анализы.",
      "car": "Неделя эта будет поистине автомобильной, все звезды, отвечающие за удачу на дорогах, выстроятся наилучшим для вас образом. Но ночевать в машине все же не стоит, если вы только не отправились в путешествие.",
      "beauty": "Не исключено, что в середине недели ваше настроение резко пойдет на спад. Постарайтесь не дать ситуации выйти из-под контроля и не вздумайте отказываться от встреч с друзьями. Напротив, отправляйтесь с ними танцевать или смотреть смешной фильм.",
      "erotic": "Девы окажутся в ловушке собственных пристрастий: их буквально доведут до бешенства их старательные любовники, твердо усвоившие, что именно вам нравится. Но, согласитесь, когда прелюдия в пятый раз начинается с посасывания пальчиков и поглаживания пяточек – это несколько надоедает…",
      "gold": "Вам сейчас будет не слишком уютно в коллективе. Эту неделю вам лучше посвятить удаленной работе или творческому труду. Прилив вдохновения вам и так обеспечен, а усилить его поможет агат."
    },
    "libra": {
      "business": "Будьте осторожнее с приобретением недвижимости, нужно все проверить несколько раз. В середине недели могут измениться ваши финансовые планы, появятся новые, гораздо более выгодные предложения. Постарайтесь все обдумать, прежде чем принимать окончательное решение.",
      "common": "На этой неделе вы будете удачливы как никогда. Даже если кому-нибудь придет в голову помешать вам, ничего не выйдет. Если вы видите цель, препятствия вас не остановят. Не исключены проблемы, связанные с острой нехваткой времени. Однако не принимайте поспешных решений, чтобы потом не сожалеть об этом. Переговоры с начальством могут принести хороший результат, особенно, если вы не станете демонстрировать излишнюю амбициозность.",
      "love": "В сердечных делах лучше взять инициативу в свои руки, иначе вы рискуете остаться без любимого человека. В начале недели вам сделают дорогой подарок. Поступайте так, как подсказывает ваше сердце.",
      "health": "На этой неделе вас ждет улучшение самочувствия – и подъем жизненного тонуса. Вы будете радоваться жизни, получать светлую энергию от самых разных ее проявлений. Даже в проблемах вы сможете найти источник вдохновения. Постарайтесь запомнить свои ощущения, идеи, которые придут к вам в голову. Чуть позже вы сможете возвращаться к ним – чтобы поправить свое здоровье. Не исключено, что вы сумеете помочь и кому-то еще – во всяком случае, попробовать точно стоит.",
      "car": "Всю неделю можете выделывать на дороге фактически все, что угодно, разумеется, в пределах разумного. Ничего вам за это не будет. Только постарайтесь все же обойтись без штрафов за превышение скорости.",
      "beauty": "Разберите шкафы, вы наверняка с удивлением обнаружите массу нарядов, о которых давно забыли. Для того чтобы освежить стиль, достаточно будет приобрести одну-две вещи и несколько модных аксессуаров. Выбирайте яркие, летние тона.",
      "erotic": "Никто не спросил у Весов: а нравится ли им самим быть самым свободолюбивым знаком зодиака? Сейчас их тяга к свободе равна практически нулю – и больше всего на свете Весы нуждаются нынче в сильной руке. Главное, чтобы это не декларировалось вслух, маскируясь под невинную эротическую игру…",
      "gold": "Не идете проторенным путем. Звезды советуют вам в эти дни выбирать украшения с натуральными камнями необычной формы. В первую очередь, обратите внимание на изделия, выполненные из так называемой «галтовки», необработанного минерала. Энергетика таких камней необычайно сильна."
    },
    "scorpio": {
      "business": "В начале недели вы получите солидную прибыль. Понедельник удачен для переговоров и сделок, четверг - для необходимых покупок. Вам сделают выгодное деловое предложение.",
      "common": "На этой неделе возможны непростые ситуации, но все обернется в вашу пользу. Вас может одолеть бурная страсть, причем сразу к нескольким разным людям. Придется сделать выбор. Будьте готовы ответить за свои слова и взятые на себя обязательства. Вполне вероятно, что наилучшей схемой действий будет их спонтанность, старайтесь не напрягаться, скорее всего, все сложится само собой. В среду вероятен многообещающий разговор с начальством, который даст шанс для реализации новых перспективных планов. Постарайтесь понять претензии близких людей, ведь они желают вам только добра.",
      "love": "Если в ваших личных отношениях возникли спад и холодность, вы поймете, что были неправы. Ведь ваши чувства сильны и взаимны. За любовь надо бороться.",
      "health": "На этой неделе – по мнению звезд – представителям вашего знака не следует полностью исключать из своего рациона сладкое. Балуйте себя – это пойдет вам только на пользу. Конечно, во всем нужно знать меру – вам позволено съесть дольку шоколада, но никак не целую плитку за один раз. Также любые быстрые углеводы правильнее кушать до полудня, идеальным временем для них является второй завтрак – помните об этом правиле и соблюдайте его.",
      "car": "Вполне благоприятная для поездок неделя. В целом, обстановка на дорогах будет достаточно спокойной. И если вы будете соблюдать основные правила дорожного движения, никакие неприятности вам не грозят.",
      "beauty": "Вам пора немного отдохнуть. Поставьте перед собой задачу на неделю отключиться от любых негативных мыслей. Не думайте о работе и о проблемах, не отказывайте себе в любимых лакомствах. Больше гуляйте, плавайте, катайтесь на велосипеде.",
      "erotic": "Звезды настоятельно советуют вам в ближайшее время «не гнать лошадей» и выбирать сексуальных партнеров попредставительнее. Иначе вполне может оказаться так, что вы потратите свое время зря. Ведь вариант, что юный неоперившийся птенец покажет себя вдруг орлом высокого полета – случается, как правило, только в сказках…",
      "gold": "Вам сейчас следует побольше подумать о других, в этом случае судьба скорее будет готова повернуться к вам лицом. Сделайте драгоценный подарок любимому человеку. В ответ вы тоже получите нечто важное, возможно, обручальное кольцо."
    },
    "sagittarius": {
      "business": "Для повышения статуса и улучшения финансового положения благоприятна первая половина недели. Стоит задуматься о смене работы, вы можете претендовать на более высокий пост. При совершении сделок тщательно проверяйте все документы.",
      "common": "Прислушайтесь к своей интуиции, а не к сплетням и слухам. Доверяйте близким людям, а не посторонним. И тогда вы будете принимать такие решения, которые обеспечат вам успех. На работе вероятны изменения к лучшему, но придется подстраиваться к новым требованиям. Проявите свою коммуникабельность, вам необходимо все время быть в курсе событий, чтобы не пропустить некую важную информацию. В выходные постарайтесь отодвинуть все свои заботы и повеселитесь от души в кругу друзей.",
      "love": "Эта неделя может подарить вам весьма приятные сюрпризы в личной жизни. Вас может ожидать несколько романтических встреч подряд. Только на понедельник и вторник свиданий планировать не стоит, иначе вероятны определенные разочарования.",
      "health": "На этой неделе вам стоит вспомнить средства, которые помогали вам в детстве. Возможно, это был самый обычный чеснок, который побуждала вас есть ваша бабушка – в качестве профилактики гриппа и простуд. Или - бальзам «звездочка». Или - горячие ванночки для ног. Сейчас, если вы вдруг почувствуете себя скверно, быстро прийти в норму вам помогут именно они. Можете проконсультироваться с родственниками – возможно, они подскажут вам что-то, о чем вы прочно позабыли.",
      "car": "Длительные поездки на этой неделе рекомендуется отложить до выходных. Тогда можно и в отпуск отправиться. Или хотя бы съездите к кому-нибудь в гости, или прокатитесь километров двести, чтобы осмотреть какую-нибудь дальнюю достопримечательность.",
      "beauty": "Не стоит испытывать угрызения совести за то, что в последние дни вы позволяете себе отдыхать и после тяжелого рабочего дня в свое удовольствие поваляться часок в ванной. Пусть вас не мучают мысли о несделанной домашней работе. Вы должны расслабиться и смыть с себя все заботы.",
      "erotic": "Стрельцам на этой неделе рекомендуется уделить больше внимания предварительной подготовке к соитию. Как известно, нет больших торопыг, чем этот первый знак зодиака, спешащий даже в любви. Докажите же, что иногда вы способны никуда не торопиться – и успеть втрое больше, чем обычно!",
      "gold": "Желаете, чтобы что-то помогло вам утолить печаль, причиной которой будет хоть и небольшая, но беспокоящая вас любовная рана? Носите украшения с рубинами. Этот камень должен сделать вас менее уязвимым и помочь завязать новое знакомство."
    },
    "capricorn": {
      "business": "Во вторник есть вероятность встречи с новыми партнерами. Среда принесет денежные поступления в ваш бюджет. В четверг не спешите говорить с начальником о своих планах и проблемах.",
      "common": "На этой неделе возможно серьезное повышение по службе, которого вы так долго ждали. Желательно не проявлять переполняющие вас чувства слишком бурно. Постарайтесь не провоцировать сплетни, не болтайте слишком много. В субботу вы почувствуете прилив сил, словно откроется второе дыхание. Воспользуйтесь этой возможностью и решите накопившиеся проблемы. Постарайтесь не злоупотреблять хорошим отношением к вам со стороны близкого человека.",
      "love": "Ваши отношения с любимым человеком на этой неделе могут показаться вам идеальными. Однако, не исключено, что партнер лишь создает видимость, а сам имеет еще и корыстный интерес.",
      "health": "На этой неделе звезды рекомендуют вам последить за своим артериальным давлением. Его повышение или понижение могут сопровождаться появлением ряда неприятных симптомов – от головных болей, до общей слабости – но если вовремя понять, что именно является причиной плохого самочувствия, то можно достаточно быстро подкорректировать ситуацию. Старайтесь никуда не торопиться, не нервничайте, больше отдыхайте – это снизит вероятность возникновения проблем.",
      "car": "В ближайшие дни вам вполне можно довериться собственной интуиции. У нее нынче будет очень удачно получаться выбирать дорогу в объезд пробок и прочих тому подобных неприятностей.",
      "beauty": "Не исключено, что вы почувствуете сильное желание \"заесть\" свои неприятности сладостями. Звезды настоятельно рекомендуют изо всех сил бороться с этим соблазном. Гораздо полезнее для вас будет добавить в свой рацион больше фруктов.",
      "erotic": "Козероги на этой неделе активно и много занимаются сексом – и при каждом удобном случае снова норовят нырнуть в постель. Такое ощущение, что им вообще хочется провести там всю оставшуюся жизнь. Для подкрепления сил вам понадобится много протеина – так что заранее позаботьтесь о том, чтобы под рукой вас ожидала белковая пища. Причем желательно в виде рыбы или курицы, но никак не в виде фасоли, белых грибов или баранины.",
      "gold": "Почаще надевайте на этой неделе украшения с жемчугом. Однако вам стоит помнить о том, что жемчуг не любит соседства с другими драгоценными камнями. Он хорош сам по себе."
    },
    "aquarius": {
      "business": "Состояние ваших финансов сейчас далеко от идеала. Так что вам придется приложить немало усилий, чтобы продолжать держаться на плаву. Не отказывайтесь от работы.",
      "common": "Вам необходимо четко распланировать неделю и решить для себя, чего конкретно вы хотите достичь. Как только вы сумеете это сделать, работа загорится у вас в руках. На этой неделе вы можете стать центром всеобщего внимания. К вашим идеям будут прислушиваться, хотя вы и не сразу найдете партнеров для их реализации. Друзья помогут развеяться и пригласят в выходные на пикник. Вы сейчас способны покорить не одно сердце своей решительностью, уверенностью в себе и обаянием.",
      "love": "В личной жизни возможны сюрпризы не слишком приятного характера. Не стоит обострять отношения, вы можете просто не выдержать накала страстей. Полезно будет провести выходные в одиночестве.",
      "health": "На этой неделе вы можете столкнуться с головными болями, бессонницей, повышенным кровяным давлением; не исключены даже обмороки, если вы к ним склонны. Звезды говорят – это все от усталости. Возможно, вы даже не осознаете, как сильно утомились – но ваш организм сигнализирует вам об этом, прислушайтесь к его голосу. Учтите, просто единоразово выспаться – хорошо, но недостаточно. Вам придется наладить свой режим – и снизить нагрузки.",
      "car": "Если верить звездам, то, за исключением вторника, неделя для поездок за рулем не слишком удачна. Впрочем, пересаживаться на общественный транспорт вовсе необязательно. Главное - соблюдать правила и не превышать скорость. И помните, что усталость - плохой попутчик.",
      "beauty": "В ближайшие дни вам как никогда требуется тщательный ежедневный уход за кожей. Особенно кожей лица. Конечно, у вас много дел, но поверьте, процедуры необходимы. И не забывайте брать с собой солнцезащитный крем на пляж.",
      "erotic": "Основной совет Водолеям от небесных светил звучит так: «Главное – это не переживать!» Сейчас у вас период сомнений в собственной привлекательности и некоторой робости в проявлении инициативы. Попробуйте помедитировать. Вы же не норму ГТО сдаете. И не людей из горящего здания спасаете. К чему гнать лошадей и пытаться быть героем? Не волнуйтесь и попробуйте расслабиться. И тогда все эротические свидания у вас пройдут как по маслу.",
      "gold": "Исполнить ваши самые заветные мечты как можно быстрее поможет чароит. Этот камень позволит вам обрести единомышленников, в которых вы сейчас как никогда нуждаетесь, и убережет от неприятных ситуаций."
    },
    "pisces": {
      "business": "Успех в денежных делах наконец-то догнал вас. Воспользуйтесь шансом, иначе он вас перегонит. Нагрузка на работе может увеличиться, вам придется взять на себя ответственность.",
      "common": "В ближайшие дни вы можете оказаться вовлечены в легкие, ни к чему не обязывающие контакты с различными людьми. Вероятны разнообразные встречи, поездки, не исключен и курортный роман. Ваша интуиция позволит вам найти полезные связи даже среди толпы случайных людей, сделать серьезный профессиональный выбор. Сейчас вам необходимо обрести душевное равновесие, почувствовать уверенность в собственных силах и определить цели на ближайшее будущее.",
      "love": "Следите за своей речью, иногда лишняя информация может стать поводом для ревности или охлаждения в отношениях. В вашей паре не исключены серьезные ссоры и даже развод.",
      "health": "Вы полны оптимизма и энергии – это очень хорошо, перед вами открываются интересные возможности. Главное для вас сейчас – выбрать верное направление для приложения сил. Проанализируйте, какие именно проблемы со здоровьем портят качество вашей жизни – и начните их решать. Также посоветуйтесь с ведущим вас врачом – он может подать вам очень неплохую идею и разработать план для достижения ваших целей. Не переутомляйтесь – если чувствуете себя не очень хорошо, ложитесь спать.",
      "car": "Понедельник окажется днем достаточно приятным. Возможно, даже в пробках вы будете стоять меньше, чем обычно. А вот середина неделя таит проблемы. Скорее всего, что-то в машине вам придется чинить.",
      "beauty": "Если сейчас вы ломаете голову над тем, как внести изюминку в свой стиль, попробуйте купить модную сумку - ярко-зеленого или нежно-лавандового цвета. И подберите к ней обувь или украшения того же оттенка, чтобы завершить образ.",
      "erotic": "Если часто хвалить Рыб на этой неделе, а тем более, если еще и вспомнить прошлые достижения на лоне любви и отдать им должное – то они способны воспрять духом и сотворить поистине чудеса на глазах у изумленных любовников. Например, станцевать изящнейший стриптиз или сыграть экспромтом роль самой разнузданной порнозвезды…",
      "gold": "Носите украшения, сделанные из натурального коралла, он обладает способностью гасить тревогу и раздражительность и усиливать позитивные вибрации между людьми. С его помощью вы сможете лучше понять себя и окружающих."
    }
  }
}