{
  "date": "15-21декабря",
  "ru": {
    "aries": {
      "business": "До конца года вам надо многое успеть, так что работать придется напряженно. В финансовом плане ваши возможности на так велики, поэтому на эту неделю нежелательно планировать крупные покупки и приобретения.",
      "common": "Прислушайтесь к себе, и вы поймете, как действовать. Вторник порадует вас хорошими новостями. Если в четверг поступит интересное деловое предложение, не отказывайтесь, ведь от этого, возможно, будет зависеть ваша карьера в ближайшем будущем. Ваши идеи и взгляды на жизнь притянут к вам новых искренних друзей.",
      "love": "Постарайтесь не впутываться в авантюрные истории, сколь бы романтичными они ни выглядели. Вы будете падки на лесть и рискуете стать жертвой манипулятора.",
      "health": "Не исключено, что на этой неделе вы почувствуете легкое недомогание. Кто-то будет простужен, у второго разболится голова или колено… Звезды говорят, вам нужно быть осторожнее при выборе лекарств. На некоторые вещества ваш организм может отреагировать очень остро – в результате вам станет не лучше, а хуже. Обсудите с ведущим вас врачом побочные эффекты препаратов – и вместе примите окончательное решение.",
      "car": "Вы, похоже, будете склонны к соревнованию во всем. Когда обгоните все Феррари на дороге, остановитесь и подумайте, зачем вам это нужно, и кому вы везете плату за ощущение превосходства. Ждите штрафы за превышение скорости.",
      "beauty": "Не прячьтесь за темными тонами в одежде. Используйте сочетание белого и золотого цветов, эти смелые комбинации привлекут к вам всеобщее внимание. Помните, что светлый пуховик не менее теплый, чем темный.",
      "erotic": "Овнам, безусловно, судьба приготовила подарок: кроме того, что вас осыплют комплиментами с ног до головы, так еще и попросят озвучить ваше самое заветное интимное желание. Жаль только, что выполнять его со всех ног его никто не бросится. Но к сведению, безусловно, примут!",
      "gold": "Вы на этой неделе можете ощутить вдруг тоску по свободе, по давно ушедшим дням, по кому-то, кто был вам дорог. В общем, вам будет чего-то не хватать. Чтобы не слишком запустить это печальное состояние и не позволить себе дойти до настоящей депрессии, носите малахит. Он успокаивает."
    },
    "taurus": {
      "business": "Во вторник берегите свой кошелек, будьте внимательны, не отвечайте на звонки с незнакомых номеров. В конце недели вероятны не самые приятные известия в сфере бизнеса, которые вас огорчат.",
      "common": "Эта неделя принесет вам всплеск активности в сфере профессиональной деятельности и творческих исканий. Все будет получаться преотлично, но будьте бдительны, капризная удача может отвернуться в любой момент. Уж точно не стоит задирать нос. Пятница грозит оказаться довольно сложным и неприятным днем, старайтесь завершить то, что начали, общение сократите до необходимого минимума.",
      "love": "Если вам удастся справиться с ревностью, неделя будет неплоха. Наибольшие шансы почувствовать себя счастливым у вас будет в среду и субботу. Так что, если вы до сих пор не встретили любимого человека, смотрите по сторонам в его поисках именно в эти дни.",
      "health": "Вам может показаться, что наконец-то вы во всем разобрались и все поняли. Вы поставили себе диагноз – и готовы назначить лечение, опираясь на свой собственный опыт, советы близких и рекомендации из популярных статей в журналах и интернете. Звезды говорят – это может закончиться не лучшим образом. Вы принимаете во внимание только один аспект проблемы – забывая о чем-то не столь заметном, но не менее важном. Прежде чем что-то предпринимать – и тем более, принимать – посоветуйтесь с врачом.",
      "car": "Чем вам дольше служит ваш автомобиль, тем более надежным другом он будет для вас на этой неделе. Парадоксально, но именно это обещают вам звезды. Что, впрочем, не отменяет необходимости профилактического осмотра машины.",
      "beauty": "В вашем гардеробе до сих пор нет ни одного жилета? В таком случае вам точно стоит обратить внимание на модный тренд. В этом сезоне жилеты очень актуальны. Их носят с самой разной одеждой, надевая поверх рубашки или тонкого джемпера.",
      "erotic": "Наиболее чувствительные области и участки тела у Тельцов – это те, где больше всего растительности. А самой сильной чувствительностью (как и «волосатостью») обладает, конечно же – голова! Поэтому не стесняйтесь и попросите вашего избранника как следует «поворошить» вам затылок, виски и основание шеи…",
      "gold": "Вам в эти дни стоит предпочесть вещи тонкие, светлые и радостные. Не покупайте и не надевайте украшений с камнями темного цвета, или имеющих грубый, брутальный дизайн."
    },
    "gemini": {
      "business": "На этой неделе возможен дополнительный доход и дорогие подарки от любимого человека. В целом ваша финансовая ситуация улучшится, и вы ощутите удовлетворение от проделанной работы.",
      "common": "Ваша интуиция позволит вам активно действовать, выбирая при этом наиболее удачные направления для приложения усилий. На этой неделе вы получите дополнительную прибыль, вас будут приглашать на свидания, вам признаются в любви. Вы поймете, что сбываются ваши самые смелые мечты, находятся решения для проблем, которые вы считали тупиковыми.",
      "love": "Вас любят, вами восхищаются. Вам будут дарить подарки, цветы, оказывать знаки внимания. Вы добьетесь того, о чем даже не смели мечтать. В выходные вы сможете произвести на любимого человека неизгладимое впечатление самыми скромными средствами.",
      "health": "На этой неделе вам не стоит забывать о том, что главная персона в вашей жизни – это вы сами. Забудьте о чужих проблемах – займитесь собой, своим здоровьем, своей внешностью. Сейчас вам очень желательно походить на процедуры, которые вы считаете не только полезными, но и приятными. Для кого-то это – массаж, для кого-то – СПА, третий решит нанести визит парикмахеру или косметологу… Пусть вами займется специалист – не ограничивайтесь средствами, которые стоят у вас в ванной на полочке.",
      "car": "Хорошая неделя для поездок и по делам, и чтобы отдохнуть. Причем вам не всегда придется крутить баранку. Найдутся желающие вас подвезти.",
      "beauty": "Вы ощутите прилив сил и энергии. Звезды утверждают, что вас будет вдохновлять любовь. Вас ждут нежные свидания, так что настраивайтесь на романтический лад, это касается и одежды, и прически.",
      "erotic": "Воспламенить вас и сподвигнуть на эротические подвиги можно, но сложно: потребуется несколько довольно внушительных доводов «за» близость, чтобы вы согласились. Например, на вас может подействовать тот аргумент, что секс повышает уровень эндорфинов в организме, омолаживает кожу и улучшает кровообращение…",
      "gold": "Неделя благоприятна для творческих поисков и может принести нежную любовь, ничего не требующую взамен. Почаще надевайте украшения с жемчугом. Он в древности считался слезами Афродиты и символизировал романтическую привязанность."
    },
    "cancer": {
      "business": "На этой неделе в финансовом плане вы можете получить даже больше, чем ожидаете, только не торопите события. Денег вам должно хватить на все, в том числе на подарки к празднику.",
      "common": "Неделя обещает вам успех в реализации идей и планов. Отбросьте мелкие детали, сконцентрируйтесь на самом главном, сейчас вы можете совершить ощутимый шаг вперед в вопросах карьеры и благосостояния. Будьте тактичны, но в то же время в корректной форме отстаивайте свои интересы при общении с начальством.",
      "love": "В ближайшие дни особенно важно проявить мудрость и терпение. Старайтесь сохранять ваше счастье в тайне от окружающих, им совершенно не обязательно знать подробности вашей личной жизни.",
      "health": "Сейчас вы особенно восприимчивы к полям, которые продуцируют другие люди. Если хотите сохранить здоровье и хорошее самочувствие – остерегайтесь лиц, энергия которых воспринимается вами как негативная. На этой неделе для вас очень важно ни с кем не конфликтовать и не ссориться. Обрывайте общение с теми, кто вам неприятен – максимально тактично, но окончательно и бесповоротно. Большое значение приобретает атмосфера, царящая у вас дома – остается надеяться, что с близкими у вас хорошие отношения.",
      "car": "Старайтесь ездить в пределах правил и не оставлять свое авто надолго без присмотра. Не забывайте про зоны платной парковки в черте города.",
      "beauty": "Не злоупотребляйте острым и соленым. Звезды советуют задуматься о здоровом питании. Больше овощей, морепродуктов, авокадо. В этих продуктах много полезных веществ.",
      "erotic": "Ракам, безусловно, понравятся те ощущения, что они испытают нынче при попытке приласкать мужа/любовника в общественном транспорте. Возможно, вы даже предложите вашему избраннику подольше покататься, например, в трамвае, а то и в метро. В все ради того, чтобы продлить наслаждение трогать своего спутника через одежду – в разных местах…",
      "gold": "В ближайшие несколько дней представителям вашего знака Зодиака наверняка предстоит отправиться в поездку. Украшения из камня под названием андалузит принесут вам удачу."
    },
    "leo": {
      "business": "В понедельник и четверг будут удачными переговоры, а подписание документов лучше перенести на среду. Только постарайтесь избегать риска, связанного с чужими деньгами. В субботу стоит отправиться за подарками.",
      "common": "Если есть возможность, попытайтесь в эти дни избегать контактов с начальством, так как это приятных моментов не предвещает. Вы сейчас как никогда проницательны, используйте это состояние для прояснения многих вопросов. Вы можете удивить своих друзей и знакомых неожиданным поведением, но это только привлечет к вам внимание. Не хватайтесь за тысячу дел сразу, это принесет лишь переутомление.",
      "love": "Сейчас вам лучше пореже оставаться наедине с партнером, иначе велик риск ссоры. Вас ждут шумные компании. Пригласите к себе друзей, которых вы давно не видели.",
      "health": "На этой неделе звезды призывают вас позаботиться о своей сердечно-сосудистой системе. Рекомендованы умеренные физические нагрузки – выбирайте кардио-тренировки, они сейчас наиболее полезны для вас. Желательно отказаться от жирной пищи, алкоголя, курения. Стоит попринимать соляно-хвойные ванны; если у вас есть возможность походить на массаж, не пренебрегайте ею. Утром, не поднимаясь с постели, можно делать упражнение-вибрацию - мелко и часто трясите руками и ногами в течение 1,5 – 2 минут.",
      "car": "Не исключено, что на нынешней неделе вашему автомобилю потребуется посторонняя помощь. Так что проверьте наличие троса и запаски в багажнике.",
      "beauty": "Поверьте, дорогой костюм сам по себе не является залогом отличного внешнего вида. Конечно, хорошо скроенная и сшитая одежда от известного дизайнерского дома способна и скрыть недостатки фигуры, и привлечь заинтересованные взгляды. Но ее обладатель не должен иметь изможденный вид.",
      "erotic": "Уставшие и измотанные «тяжелой неволей» Львы смогут разве что только вяло целоваться – ни на что большее их на этой неделе точно не хватит. Разве что на пару эротических снов незадолго до пробуждения, да и то – скорее, секс-кошмаров с грозным начальством в главных ролях…",
      "gold": "Носите горный хрусталь. Именно он принесет вам удачу в профессиональной деятельности. Например, поможет вовремя закончить срочный проект, что сейчас будет весьма актуально."
    },
    "virgo": {
      "business": "Во вторник возможно поступление новых денежных средств, только не спешите всё сразу тратить. Постарайтесь быть внимательным и сосредоточенным, и тогда вы не упустите выгоды и тем более, не понесете убытки.",
      "common": "Ваши цели и замыслы должны быть скрыты от окружающих, тогда все сложится наилучшим образом. Не болтайте лишнего. Организованность, вдумчивость и осмотрительность - эти качества вам будут просто необходимы. В середине недели вам нужно быть готовым к разумным компромиссам. В выходные у вас вполне удачно получиться совмещать работу с отдыхом.",
      "love": "Фортуна капризничает, вероятны проблемы во взаимоотношениях с любимым человеком. Ваша задача - не усугублять сложившуюся ситуацию. Проявите понимание, лучше ласка, чем ссора.",
      "health": "Неделя подходит для визитов в салоны красоты, проведения омолаживающих процедур. Все, что вы сейчас сделаете для своей внешности, даст превосходные и «долгоиграющие» результаты. Звезды говорят, в настоящий момент лучше не скупиться – и получить максимум. Конечно, можно ухаживать за собой и в домашних условиях – но правильнее воспользоваться ситуацией и выйти на новый уровень. Эффект будет очевиден – и для вас, и для окружающих.",
      "car": "Все более-менее важные поездки рекомендуется совершить до четверга включительно. В конце недели машину стоит поставить на прикол, и не гонять даже в автосервис, ведь, по прогнозам звезд, даже там ее не ждет ничего хорошего.",
      "beauty": "Заранее запишитесь на стрижку и на маникюр перед праздниками, ведь скоро начнется настоящим ажиотаж. Да и если собиралась к массажисту или косметологу, не тяните до последнего.",
      "erotic": "Девам придется сейчас поскучать перед телевизором или за книжкой – ведь по твердому убеждению звезд все ваши спутники сейчас проследуют по совершенно другой орбите. Не пытайтесь при этом их контролировать, обрывая телефон или используя какой-либо другой способ – ничего хорошего из этого не выйдет.",
      "gold": "Вам явно потребуется благоразумие, в противном случае, вы можете пуститься во все тяжкие. Носите на этой неделе украшения с аметистом. Он несколько умерит страсти, поможет вам сперва подумать, а потом уже предпринимать какие-либо действия."
    },
    "libra": {
      "business": "Финансовое положение кажется прочным, но пока еще не наступило время для излишеств. В среду вас могут искушать легким заработком, но, скорее всего, ничего прибыльного из этого не выйдет. В пятницу возможна премия.",
      "common": "На этой неделе постарайтесь исправить накопившиеся ошибки и неточности, сгладить мелкие шероховатости в отношениях. Большие дела успеете сделать позже, сейчас время малого. Обратите внимание на поведение вашего избранника, возможно, он что-то скрывает от вас. Суббота может оказаться днем неожиданных открытий и прозрений, разрешатся многие проблемы, но результаты не всегда будут такими, какие хотелось бы получить.",
      "love": "Настало время открытости в вашей паре. Говорите со своим партнером прямо, если желаете, чтобы вас поняли. На этой неделе тонкие намеки будут лучшим способом испортить сколь угодно хорошие отношения.",
      "health": "На этой неделе вы будете ясно мыслить, без проблем находить ответы на любые, даже самые сложные вопросы, принимать верные решения. Ваш мозг будет активно и мощно работать – поддержите его, чтобы эффективный период продлился как можно дольше. Вместо сахара, конфет, булочек и сладких напитков выбирайте в качестве десерта фрукты, цельнозерновые продукты и ягоды; алкоголь употребляйте в разумных количествах, постарайтесь поменьше курить.",
      "car": "Пора покупать подарки к Новому Году, так что можете смело разъезжать за ними на своем четырехколесном транспорте. Даже в пробки вы почти не попадете.",
      "beauty": "Определитесь, наконец, для чего же именно вы ходите в спортзал. Пытаясь одновременно совершенствовать фигуру и завести новое знакомство романтического характера, вы не сможете достичь успеха ни в одном, ни в другом. Сконцентрируйтесь все-таки на спорте, а поклонники появятся сами.",
      "erotic": "Поскольку у представителей вашего знака зодиака возможны легкие проблемы с законом, в ваших же интересах перенести этот «конфликт» – в спальню. А для этого вам всего-то предлагается поиграть с супругом в игру: «Воровка и полицейский». Полицейский ловит девушку на мелкой краже и начинает обыскивать… Заводит неимоверно!",
      "gold": "На этой неделе идеально подходящий вам камень - нефрит. Кулон или перстень с этим минералом дадут вам возможность преодолеть все препятствия на пути к достижению цели, в первую очередь, в личной жизни."
    },
    "scorpio": {
      "business": "Никаких финансовых трудностей звезды вам не предрекают. Наоборот, вам увеличат зарплату, ваш авторитет в коллективе возрастет, начальство будет с вами считаться.",
      "common": "Неделя обещает быть насыщенной и плодотворной. Вы полны сил и энергии, но не забывайте и об отдыхе. Вам поступит весьма выгодное предложение. Именно сейчас есть шанс хорошо заработать и подняться по карьерной лестнице. Вас ждут приятные известия. Но вам стоит проявить бережное отношение к своему здоровью.",
      "love": "На этой неделе вас может ожидать необыкновенная, просто фантастически романтическая встреча, постарайтесь не упустить предоставленный судьбой шанс. Как минимум, выйдите из дома. И не забывайте улыбаться.",
      "health": "На этой неделе для вас будут особенно важны пусть даже совсем недолгие периоды активности на свежем воздухе. Выбирайте, что вам по душе, на что есть время и силы, но не сидите в четырех стенах.",
      "car": "На нынешней неделе проблем на дороге у вас не будет, - обещают звезды. Так что садитесь за руль и катайтесь в свое удовольствие в хорошей компании.",
      "beauty": "То, как вы будете выглядеть в течение всей наступившей недели, зависит только от вас самих. Залог прекрасного внешнего вида - отличное настроение и здоровый сон. Так что снижайте нагрузку и пораньше ложитесь спать.",
      "erotic": "Запаситесь большим количеством жидкости перед тем, как начинать акт соития. Скорее всего, ваша любовная схватка будет так горяча, что вас будет мучить жажда. А вот употреблять пиво или другие алкогольные напитки вам в эти дни точно не рекомендуется!",
      "gold": "Несмотря на множество вариантов развития событий, принять единственно верное решение в сложной ситуации вам на этой неделе поможет бриллиант. Этот камень придаст вам энергии и сил."
    },
    "sagittarius": {
      "business": "Препятствия и неурядицы позади, логика одерживает победу над чувствами. Вероятно появление дополнительного источника дохода. Так что у вас будут деньги на подарки.",
      "common": "На этой неделе важно планировать свои действия хотя бы на несколько шагов вперед. Похоже, у вас появится склонность к витанию в облаках и иллюзорные представления о своих способностях. В результате, когда у вас что-то не получится, вы можете расстроиться сильнее, чем это того стоит. Смотрите на вещи более реалистично и надейтесь только на себя. Это путь к успеху.",
      "love": "В середине недели вы можете встретить человека, который просто очарует вас. Попытайтесь произвести на него яркое впечатление, но не впадайте в крайности.",
      "health": "Ваше самочувствие в рамках данной недели вряд ли кардинально изменится. Не стоит ждать ничего особенного. Если вы предпринимаете какие-то шаги по оздоровлению организма – вам нужно набраться терпения, результаты должны появиться, пусть и несколько позже. Поговорите со специалистом, с людьми, которые занимаются по выбранной вами программе – может быть, вы где-то допустили ошибку? Но ничего не меняйте, пока во всем досконально не разберетесь.",
      "car": "Не давайте воли эмоциям. Ведь действия, совершенные в эмоционально неуравновешенном состоянии, далеко не всегда оказываются единственно верными, особенно на дороге.",
      "beauty": "Похоже, у вас накопилось немало дел под конец года. Но все же не стоит хвататься за все и сразу, забывая про отдых. Звезды советуют вам распределить рабочую нагрузку и найти время на спортзал.",
      "erotic": "Стрельцам сейчас лучше всего удается роль Снежной Королевы, неприступной, холодной и даже несколько жестокосердной. В соответствии с этими рекомендациями астрологов можно выбирать макияж, форму одежды и даже сексуальную роль.",
      "gold": "Если не хотите узнать лишнего (ведь сказано: во многом знании - многие печали), не суйте свой нос в чужие дела. Лучше сосредоточиться на изучении какого-нибудь локального вопроса, в этом вам поможет энергия золота."
    },
    "capricorn": {
      "business": "Особых проблем в сфере финансов у вас не намечается. Однако работать, похоже, придется много, на время забыв про отдых и дела семейные.",
      "common": "Для успешной реализации планов на этой неделе вам понадобится собрать весь свой оптимизм и не позволять собственному упрямству испортить все дело. Ваши родственники могут быть обижены, как им кажется, недостатком внимания с вашей стороны, постарайтесь проявить максимальную корректность при общении с ними. Тем более, что пора подумать о подарках к праздникам. В четверг и пятницу не давайте обещаний, так как их будет трудно исполнить. В выходные постарайтесь обогатить себя новыми впечатлениями.",
      "love": "Вы находитесь словно в преддверии чего-то необычного и важного в личной жизни. Только не спешите, входите, а не вламывайтесь в приоткрытую для вас дверь. Выходные - удачное время для встреч и романтических свиданий.",
      "health": "Не исключено, что многие представители знака сейчас утомлены – даже если сами пока не чувствуют этого. Звезды говорят, данную неделю вам нужно посвятить восстановлению былого уровня энергии – пока не начались серьезные проблемы со здоровьем. Для вас важно правильное питание, качественный сон, умеренные физические нагрузки. Изучите информацию о различных энергетических практиках – выберите ту, что вам понравится, и попытайтесь сделать ее частью вашей жизни.",
      "car": "Не стоит вам сейчас уезжать слишком далеко от мест, обжитых человеком. В работе вашей машины вероятна некоторая нестабильность, нестрашная в городской черте, но совершенно излишняя в глухом лесу или возле реки.",
      "beauty": "Вы уделяли больше внимания своему гардеробу, чем здоровому образу жизни? Прислушайтесь к совету звезд: не ударяйтесь в крайности. Никаких строгих диет и изматывающих тренировок. И постарайтесь не налегать на разрекламированные биологические добавки. Лучше просто ешьте меньше сладкого и мучного.",
      "erotic": "Девам пора сменить образ домашней «кошечки», прирученной, хозяйственной и домовитой на имидж дикой представительницы семейства кошачьих. Вместо того, чтобы думать о том, как удовлетворить желания вашего ненаглядного, начните вести себя независимо и гордо, думайте о ваших желаниях и удовольствиях. И осваивайте уже грациозную кошачью походку…",
      "gold": "Браслеты неправильной геометрической формы из серебра – самый актуальный аксессуар этой недели для Козерогов. Не забывайте про современный дизайн, браслет может быть даже квадратным."
    },
    "aquarius": {
      "business": "Неделя благоприятна для карьерного роста. Однако во вторник и среду лучше не назначать деловых встреч, так как вы можете опоздать, что не лучшим образом отразится на ваших отношениях с партнерами.",
      "common": "Решение многих жизненно важных вопросов сейчас будет продиктовано стремлением облегчить свою жизнь и улучшить материальное положение. Во вторник вас могут отправить в командировку. В среду позвольте себе приобрести что-нибудь элегантное. В четверг, возможно, придется принести малую жертву ради больших достижений. В выходные дни ваши планы могут внезапно поменяться.",
      "love": "Романтическая встреча с любимым человеком, небольшой подарок для него, принесет вам ощущение радости. Вы будете благодарны судьбе за такого спутника жизни. Берегите ваши чувства.",
      "health": "Не исключено, что вы, как и многие современные люди, едите белка меньше, чем требуется вашему организму. Звезды рекомендуют вам провести небольшое исследование – и в течение этой семидневки записывать, какие продукты питания вы кушаете, учитывая количество содержащегося в них белка. Сейчас существует множество программ и сайтов, которые помогут вам без особых усилий отслеживать ситуацию. По окончании недели вы оцените правильность питания – и что-то скорректируете в нем, если будет необходимо.",
      "car": "Аккумулятор вашего авто может неожиданно разрядиться, особенно при перепадах температур. Так что стоит контролировать уровень заряда и проводить профилактическую зарядку.",
      "beauty": "Возможно, вы будете расстроены появлением двух-трех лишних килограммов. Не отчаивайтесь, лучше сразу начните принимать меры. Отказавшись от еды на ночь, вы заметите эффект. А если вдобавок будете выпивать до 2 литров минеральной воды (без газа) ежедневно, результат будет еще лучше.",
      "erotic": "Вашему знаку противопоказаны любые отступления от традиционного секса, да и в рамках оного лучше от привычной «миссионерской» позы не отклоняться. В противном случае вы же первыми почувствуете себя распутницей, еретичкой и извращенкой в одном лице, причем совершенно неожиданно для себя самой.",
      "gold": "Носите украшение с вставкой из альмандина. Этот минерал активизирует жизненную энергию человека, дарит вдохновение и силы на реализацию даже сложных целей."
    },
    "pisces": {
      "business": "Финансовое положение вас порадует. И вы сможете сделать дорогой подарок близкому человеку. В конце недели вам могут вернуть старые долги и дать премию.",
      "common": "Вас ждет успех в профессиональной и личной сферах. Похоже, кто-то украл ваше сердце. Не бойтесь стать ближе и откровеннее, эта любовь взаимна. Вам стоит проявить творческую сторону вашей натуры, что поможет воплотить в жизнь самые неординарные замыслы. Выходные проведите с любимым человеком.",
      "love": "Вас ждет быстрое сближение с избранником и весьма приятные открытия. В выходные отправляйтесь куда-нибудь вместе с любимым человеком, вам будет хорошо вдвоем.",
      "health": "Достаточно спокойная, позитивная неделя. Вам на пользу пойдут общие, известные всем меры по укреплению организма. Главное – не перестарайтесь, особенно если вы недавно болели или по какой-то иной причине находитесь не в лучшей форме. Для вас сейчас на первый план выходят правильный образ жизни и умеренная физическая активность. Обеспечьте своему организму достаточное количество кислорода – больше гуляйте, чаще проветривайте помещение, в котором находитесь.",
      "car": "Автомобиль на этой неделе может сослужить вам хорошую службу для налаживания вашей личной жизни. Возможно, он просто не даст вам опоздать на романтическую встречу, но, скорее всего, вы подвезете кого-то, кто оставит неизгладимый след в вашей душе.",
      "beauty": "Пора просыпаться, хотя так не хочется! Вы устали и, похоже, думать забыли о том, чтобы как следует за собой поухаживать. И результат, увы, налицо, вы стали хуже выглядеть. Поэтому оставьте на время остальные заботы, займитесь собой.",
      "erotic": "На Рыб накатит волна совершенно фантастических грез и сумасшедших желаний. Мало того, совершенно случайно выяснится, что и вашего постоянного спутника одолевают точно такие же желания. Так что совет звезд однозначен – немедленно отправляйтесь в койку (а еще лучше – залезайте на дерево, устраивайтесь в кабине грузовика, ухитряйтесь в кабинке для переодевания и так далее)…",
      "gold": "Вы сейчас явно влюблены, причем взаимно, и личная сфера важна для вас. Носите гранат - символ верности, постоянства, веры, преданности и силы."
    }
  }
}