{
  "date": "15-21сентября",
  "ru": {
    "aries": {
      "business": "Здравомыслие в финансовой сфере вам совсем не повредит. Желательно приостановить выбрасывание денег на ветер, не верьте, что можно быстро заработать, не прикладывая особых усилий.",
      "common": "Начало недели лучше посвятить вдумчивой подготовке к решительным действиям, которые предстоят вам очень скоро. В понедельник желательно не идти на поводу у людей, вооруженных бредовыми идеями, и тем более не стоит ввязываться в авантюры, поверив пустым обещаниям. В пятницу хорошие результаты даст совместное творчество, но не стоит проводить много времени в шумной компании.",
      "love": "Вы, похоже, сейчас представлены сами себе, не огорчайтесь, не все то золото, что блестит. Внезапный звонок, и вы поймете, тот, кого вы так ждали, рядом с вами.",
      "health": "Берите на себя лишь ту нагрузку, которую в состоянии выдержать. Это касается как тела, так и психики – запас прочности, увы, не безграничен, нужно это учитывать. Откажитесь от участия в решении чужих проблем, не перегружайте себя неактуальными заботами. Не ищите приключений — они и сами не прочь вас найти, вам и так хватит.",
      "car": "В понедельник и вторник особых проблем на дороге не предвидится. А вот вторую половину недели лучше провести подальше от своего автомобиля. Ничего хорошего тандем \"вы и ваша машина\" в эти дни не ожидает.",
      "beauty": "Какая бы погода ни была за окном, это не повод унывать. Старайтесь одеваться ярко и модно. Осень тоже полна красок! Не стоит проводить слишком много времени на вечеринках и в клубах, не стремитесь заполучить все удовольствия сразу.",
      "erotic": "Вам всю неделю с переменной частотой будут попадаться то чудаки, то озабоченные особи. То вы наткнетесь на чудака, который ну совершенно никак не реагирует на ваши прелести, а потом вдруг внезапно начинает пылать к вам страстью и повсюду преследовать. То наоборот — темпераментный мачо, добравшись до вожделенного тет-а-тет с вами, вдруг сникнет и окажется лишь слегка тверже подтаявшего мороженого...",
      "gold": "Вам сейчас нужно вдохновение. И здесь наиболее полезно будет заглянуть в бабушкину шкатулку. Повертите в руках старомодные побрякушки, глядишь, вас посетит творческая мысль по превращению их в нечто выдающееся."
    },
    "taurus": {
      "business": "Вам необходимо реально взглянуть на свои финансовые возможности. Не исключено, что стоит заняться поисками дополнительного источника дохода, так как прежних средств может не хватать. Кредиты брать не время, процент слишком высокий.",
      "common": "На этой неделе вероятно заключение контракта, который окажется перспективным во многих сферах и может привести к значительным переменам в вашей жизни. При желании вы сможете максимально использовать такие качества как здравомыслие и уверенность в собственных силах, пригодится и дар убеждения. Стоит прислушаться у голосу вашей интуиции.",
      "love": "Вас может навестить грусть, сомнения или ревность. Вы слишком ранимы сейчас, ваши отношения далеки от идеальных. Возможно, вам нужно время и уединение.",
      "health": "Вашему телу необходим отдых – но качественно расслабиться вы вряд ли сможете самостоятельно. Звезды рекомендуют вам посвятить эту неделю релакс-процедурам. Сходите в СПА-центр – там вам подберут программу, с учетом ваших потребностей. Она может включать пилинг, обертывание, ванну со специальными средствами, массаж. В центре вас ждет специальная атмосфера, воздействующая на зрение, слух, обоняние и тактильные ощущения – обеспечить это все в домашних условиях обычно сложно.",
      "car": "Избегайте опасных маневров и резких перестроений. Вообще старайтесь не создавать помех для движения другим водителям, особенно в среду и четверг.",
      "beauty": "Чтобы волосы не были слишком сухими, попробуйте маски с маслом жожоба, оно помогает удерживать влагу, делает волосы мягкими и эластичными. А секущиеся кончики можно вылечить, ополаскивая их настоем одуванчика или шалфея.",
      "erotic": "Эта неделя пройдет под знаменем экспериментов. «Пробовать» различные «изюминки» будете, главным образом, вы, причем исключительно в качестве реципиента – или подопытного кролика, если говорить проще. Звезды недвусмысленно указывают на различные упругие предметы овально-продолговатой формы, которые вы захотите согреть своим теплом, а также на мягкие подушки и одеяла, которые, возможно, помогут вам убрать внутренний дисбаланс…",
      "gold": "Если на этой неделе вы решитесь изменить свою жизнь, носите тигровый глаз. Камень помогает владельцу сохранять баланс между эмоциями и разумом, поддерживает внутреннюю стабильность и помогает делать правильный выбор."
    },
    "gemini": {
      "business": "В начале недели вероятны новые денежные поступления, причем крупные. Ваша деятельность, какова бы она ни была, именно на этой неделе имеет неплохие шансы начать приносить плоды. Большой успех ждет ваши творческие начинания.",
      "common": "Ваша энергия и напор окажут большое влияние на всех, с кем предстоит общение. Желание выделиться из общей толпы может привести вас к давней цели. Ваши мечты неожиданно исполнятся. Начальство поймет, что вы бесценный и талантливый работник и увеличит вам зарплату. Ваш дом станет более уютным и комфортным.",
      "love": "На этой неделе на личном фронте вас могут ожидать радость и любовь. Вы способны вызывать сильные и яркие чувства у представителей противоположного пола.",
      "health": "Главной проблемой для вас может стать постоянная усталость – звезды говорят, это состояние может быть симптомом начинающегося заболевания, вам стоит показаться врачу. Если с вашим здоровьем все в порядке, специалист в любом случае порекомендует вам что-нибудь, дабы вернуть утраченный тонус, так что время вы зря не потеряете. Старайтесь ложиться спать пораньше, устраивайте себе перерывы во время работы. В обеденный перерыв выходите подышать свежи м воздухом.",
      "car": "Неделя очень даже неплохая, но вам лучше отдохнуть от проблем и стресса. Так что переберитесь, по возможности, в кресло пассажира.",
      "beauty": "Не забывайте про правильное питание. Сварите себе овощной суп на курином бульоне, ешьте гречку. Побудьте вечерами дома, займитесь собственноручным приготовлением полезной пищи.",
      "erotic": "Вскоре, как в бородатом анекдоте о попугаихе Саре и двух набожных ее собратьях, Бог услышит ваши молитвы – и пошлет по вашу душу соблазнителя. Петь он будет сладко, станет сулить райские наслаждения и ведь, что самое интересное – даже не обманет. Единственное, что не совсем соответствует действительности – так это указание на рай. В раю такого телесного блаженства быть точно не может!",
      "gold": "Вы сможете всё проконтролировать, во всем поучаствовать, по любому поводу высказаться. Вам бы только запастись энергией, чтобы суметь все это осуществить. Если повезет найти зеленый гранат - демантоид, батарейкой для вас вполне сможет поработать именно он."
    },
    "cancer": {
      "business": "Финансовое положение стабильно, однако в начале этой недели новых денежных поступлений не предвидится. Во вторник и среду могут удачно пройти переговоры и деловые встречи. В выходные стоит пройтись по магазинам.",
      "common": "В ближайшие дни при общении будет важно не только высказаться самому, но и прислушиваться к веским аргументам вашего собеседника. Настройтесь на сотрудничество с коллегами и партнерами, а не на противостояние. Не зацикливайтесь на стереотипах, которые могут помешать вашим планам. Не позволяйте прежним страхам или чувству вины препятствовать в осуществлении намеченных дел. Думайте о будущем и не вспоминайте о прошлом.",
      "love": "Судьба, похоже, предоставит вам на выбор несколько кандидатов в спутники жизни. Не бойтесь ошибиться, слушайте свое сердце, оно подскажет.",
      "health": "В ближайшие дни звезды призывают вас уменьшить – максимально сократить – количество потребляемых соли и сахара. Ваш организм скажет вам «спасибо» – вы довольно-таки скоро отметите положительные изменения в своем самочувствии. Не исключено, что к концу недели вы отвыкните от соленого и сладкого, распробуете истинный вкус блюд и продуктов – и не станете возвращать все на круги своя. Впрочем, даже непродолжительное воздержание – если им все и ограничится - будет вам на пользу.",
      "car": "Если ваша цель на этой неделе где-то далеко, то добираться до нее, разумеется, лучше на собственном транспортном средстве. И поездки пройдут успешно.",
      "beauty": "Сейчас вполне подходящий период для полноценного отдыха! Устраивайте себе каждый вечер расслабляющие ванны с морской солью. Сходите к парикмахеру, пройдитесь по магазинам... В общем, живите в свое удовольствие.",
      "erotic": "Раков очень возбуждает нынче военная тематика и все, что с ней связано. Они с восторгом взирают на мужчин и женщин в форме, мечтая оказаться в их крепких объятиях как можно быстрее. Наверняка понравятся им и сексуальные ролевые игры, в которых тоже будут присутствовать военно-эротические мотивы. В общем, если ваш партнер Телец, то вам просто немедленно следует бежать в магазин и искать там китель, погоны и фуражку…",
      "gold": "Носите на этой неделе золотые цепочки и браслеты. Золото не подвержено коррозии и воздействию времени, что символизирует стойкость и вечную защиту."
    },
    "leo": {
      "business": "Денег не слишком много, так что держитесь подальше от авантюр и магазинов. В четверг, обретя новых деловых партнеров, вы довольно легко сможете исправить ваши финансовые проблемы, однако не время расслабляться и тратить деньги.",
      "common": "Первая половина недели, судя по всему, пройдет в рабочей суете и домашних хлопотах. Начиная с четверга, вам придется работать упорно и много, систематизируя огромное количество накопившегося материала. Этот процесс, не слишком интересный со стороны, для вас окажется захватывающим и увлекательным. Его результат будет весьма неожиданным и очень даже прибыльным.",
      "love": "Позитивная неделя. Возможно, состоится романтическая встреча, о которой вы так долго мечтали. Ваши отношения с любимым человеком полны заботы и взаимопонимания.",
      "health": "Уделите внимание своему позвоночнику. Звезды особенно рекомендуют проверить его шейный отдел – если вы в последнее время утомлялись больше обычного, страдали от головных болей или бессонницы, корень проблемы может таиться именно здесь. Поищите – по рекомендации – хорошего остеопата. Уже после нескольких сеансов вы отметите существенные перемены к лучшему в вашем самочувствии. Полезно поработать над осанкой – если вы целыми днями сидите перед компьютером, делайте специальную «офисную» зарядку.",
      "car": "Ездить спокойно на этой неделе вы сможете только в начале, а потом не исключены проблемы. И машин на дорогах будет много, и участники движения будут какие-то невоспитанные.",
      "beauty": "На этой неделе вам стоит задуматься о выборе нового парфюма, который идеально подошел бы к этой осени. Обратите внимание на тёплые, фужерные и фруктовые ароматы с пряной горчинкой осенних листьев, сдержанными нотами осенних цветов и тёплой согревающей древесной базой.",
      "erotic": "Мягкое покрывало, небрежно брошенное на пол. Полупрозрачная драпировка, слегка прикрывающая ваши колени. Брызги солнца или притушенный свет множества маленьких круглых ламп. Как бы ни был декорирован ваш интерьер, вы должны твердо помнить, что главное – это не увлекаться нагромождением деталей. Простота и изящество – ваши верные союзники. Впрочем, это же касается и секса…",
      "gold": "Носите янтарь, он дарит хозяину жизнерадостность и обостряет ощущения. Делает своего владельца дружелюбным, общительным и темпераментным. Все это вам весьма пригодится."
    },
    "virgo": {
      "business": "Неделя обещает подарить вам перспективы карьерного роста. Первая половина благоприятна для запланированных покупок. Лучше приобрести качественные вещи - пусть дороже, но ведь от этого будет зависеть срок их службы.",
      "common": "Не теряйте веру в то, что вы делаете. Многие планы придется пересмотреть в корне, но так даже и лучше. Важно выбрать правильную стратегию и тактику во взаимоотношениях с людьми. Напряжение на работе может возрасти, оно будет связано с объемом поставленных задач. Будьте внимательны, важны не только ключевые моменты, но и мелочи.",
      "love": "Загруженность на работе может отразиться на отношениях с любимым человеком. Постарайтесь уделить ему хоть немного времени и внимания. Иначе размолвок не избежать.",
      "health": "Для вас сейчас важно прислушиваться к собственной интуиции. Да, рекомендации врача важны – и их нужно обязательно выслушать. Но если вам что-то кажется подозрительным или неправильным – не стесняйтесь озвучить это, попробуйте вместе со специалистом найти подходящий альтернативный вариант. Если чувствуете, что не получается – проконсультируйтесь с кем-нибудь еще. Вам необходимо верить в то, что вы делаете – для скорейшего выздоровления.",
      "car": "Совсем неподходящая неделя, чтобы выбирать новый автомобиль, а также заниматься реставрацией старого, даже если речь идет всего лишь о замене чехлов сидений. Оставьте всё как есть. И так хорошо!",
      "beauty": "Скорее всего, на этой неделе вас будет раздражать собственная прическа. Вам явно пора в парикмахерскую. Попробуйте новую длину, сделайте челку или покрасьтесь в непривычный цвет.",
      "erotic": "Более внимательное отношение к контрацептивам должно отличать вас на этой неделе. Если, конечно, в ваших планах нет намерения немедленно стать родителем. В то же время доля определенного риска привнесет в сексуальный процесс необходимый элемент неизвестности и возбуждения. В общем, как обычно, выбор невелик: трястись и наслаждаться или расслабиться и заснуть от скуки…",
      "gold": "Звезды советуют вам почаще надевать украшения с аметистом. Он помогает избегать скандалов и ссор, определять неискренность и злые намерения, находить общий язык с людьми."
    },
    "libra": {
      "business": "Желательно тщательно планировать свои расходы, если не можете их совсем исключить. Вас ждет успех, особенно если вы недавно начали работать на новом месте. Совсем скоро можно ожидать солидную прибыль.",
      "common": "На этой неделе стоит заняться личными делами, благо появится больше возможностей, смелости и решительности. Желающим стать увереннее в собственных силах это вполне удастся. Счастье не за горами, нужно просто в него поверить. Будьте активнее, сотрудничайте с партнерами, заключайте сделки и союзы, но не забывайте, что желания коллег и друзей так же важны, как и ваши собственные.",
      "love": "Умерьте свои эмоции и амбиции, спокойнее реагируете на всё, что происходит. То, что ваше, от вас никуда не денется. Но вам и наедине с собой хорошо.",
      "health": "На этой неделе вам следует особенно бережно относиться к своим глазам – иначе можете ухудшить зрение. Постарайтесь сократить время, которое вы проводите перед экраном телевизора или монитором компьютера; следите за освещенностью. Если вам покажется, что ваши глаза «высохли» или в них «попал песок» - примите меры, можно воспользоваться специальными каплями, которые продают в аптеке. Лучше ездить на общественном транспорте, а не на личном.",
      "car": "Будьте снисходительны к другим участникам движения, они не всегда правы, но им тоже нужно ехать или идти через дорогу. Просто сами соблюдайте правила.",
      "beauty": "Похоже, вы погружены в мечты. Что ж, существует вероятность того, что, витая в облаках во время выбора гардероба, вы случайно сможете найти весьма интересные решения и сочетания.",
      "erotic": "Сколько бы вы ни жалели о днях, когда вы были совершенно свободны от каких бы то ни было обязательств семейного характера, на этой неделе вам будет остро необходимо быть повязанным отношениями по рукам и ногам. Секс ничего не будет значить, если в качестве фона не будет четкой уверенности в том, что дома вас ждут с нетерпением и не только потому, что вы неплохи в постели.",
      "gold": "Если вы ощущаете в эти дни повышенную раздражительность, звезды советуют носить цитрин. Этот минерал обладает способностью предотвращать депрессию, улучшать и стабилизировать эмоциональное состояние владельца."
    },
    "scorpio": {
      "business": "В начале недели обдумайте выгодное предложение и постарайтесь не упустить его. Финансовое положение на этой неделе не будет вызывать у вас особенного беспокойства. Вы получите солидный доход.",
      "common": "На этой неделе будет много событий, встреч, возможны новые знакомства и хорошие новости от друзей. Вы ощутите прилив энергии, при некотором желании вы легко окажетесь на пике успеха. Ваша активность будет особенно заметна на фоне всеобщей нерасторопности, не исключено повышение по службе. В пятницу вы будете в особенно хорошей форме и переделаете вдвое больше дел, чем запланировали.",
      "love": "Гармоничные отношения с любимым человеком, по мнению звезд, позволят вам улыбнуться миру, верить в себя и идти к цели. Постарайтесь больше времени проводить вместе.",
      "health": "На этой неделе вам нужно почаще радовать и радоваться – ибо ваше здоровье будет более чем на половину определяться вашим настроением. Звезды говорят, что веселый смех поможет даже там, где не очень-то эффективны традиционные лекарства. Ну а в ситуациях, когда проблема не столь уж остра, большинству представителей знака будет достаточно широкой искренней улыбки. Не стоит кукситься – и вы быстро пойдете на поправку.",
      "car": "Звезды предсказывают вам хорошую неделю для поездок на любые расстояния. Так что смело садитесь за руль и поезжайте по своим, да и по чужим делам.",
      "beauty": "Вам не помешает небольшая передышка. Не стоит много работать, постарайтесь в пятницу уйти немного пораньше и уезжайте куда-нибудь за город. Лучше всего будет, если вы выкроите время на то, чтобы весь уикенд провести в загородном спа-отеле.",
      "erotic": "На этой неделе в вас с новой силой проснется то прекрасное чувство, которое люди издавна называют «любовь», поэтому вы вновь превратитесь в самого счастливого человека. Естественно, все это будет сопровождаться подъемом сексуальных сил, поэтому внимание со стороны партнера вам необходимо в удвоенном размере. К тому же вам нужен будет не просто секс, а очень романтичный секс, которому должны предшествовать долгие прогулки, разговоры и признания в той самой любви. А чтобы партнер лучше понимал, чего вы хотите, обставляйте ваши встречи нужной атрибутикой, старайтесь выглядеть как-нибудь по-особенному.",
      "gold": "Все, что будет происходить с вами на этой неделе, будет происходить с вашего ведома и по вашему желанию. Нужно только поактивнее интересоваться обстановкой и четче формулировать свои желания. В этом вам поможет энергия авантюрина."
    },
    "sagittarius": {
      "business": "Во вторник вероятны новые денежные поступления. Может появиться замечательная возможность улучшить материальное положение. В четверг риск в финансовой области может быть неоправдан. В выходные вы узнаете хорошие новости.",
      "common": "Вам явно пора задуматься о том, каким вы хотите видеть ближайшее будущее. Не исключено, что на этой неделе найдутся способы приблизиться к своей мечте на пару-тройку шагов. Займитесь решением накопившихся дел, самое время предпринять действия для укрепления собственных профессиональных позиций. Возможно сотрудничество с людьми, о которых вы никогда не думали как о деловых партнерах или друзьях. Желая произвести хорошее впечатление, будьте пунктуальны.",
      "love": "На этой неделе вас ожидает весьма романтическая встреча. Но постарайтесь не форсировать событий, не нарушайте очарования момента. Сближение будет постепенным.",
      "health": "Для вас важно выслушать мнение специалиста – пусть даже вы и так примерно представляете, что с вами происходит. Без поставленного диагноза, без рекомендаций врача, вы будете чувствовать себя не на месте, начнете волноваться, чем только ухудшите свое состояние. Звезды говорят, на этой неделе вы без особого труда попадете именно к тому доктору, которого выберите – по результатам былого сотрудничества или по совету знакомых. Откладывать нет никакого смысла.",
      "car": "На этой неделе вам не стоит ездить в компании говорливых пассажиров, особенно в понедельник и среду. Из тех же соображений крайне не рекомендуется пользоваться телефоном даже на громкой связи, слишком отвлекает от дороги.",
      "beauty": "Похоже, вы приходите в норму. Апатия и лень понемногу отступают, хочется двигаться, общаться с друзьями. Вот и отлично! Сходите на пешеходную экскурсию или съездите в лес за грибами. Проведите время активно.",
      "erotic": "Согласно астрологическим предсказаниям, вас скоро ожидает какое-то долгожданное событие, связанное с непосредственно эротической сферой человеческого бытия. Однозначного прогноза, что это будет, нет, но что это событие окажется радостным и вдохновляющим – несомненно. С другой стороны, свои плюсы есть в любом событии: даже если приедет ваша теща или свекровь, то вынужденная ночевка на полу в кухне способна спровоцировать весьма бурный половой акт!",
      "gold": "Вам сейчас стоит обратить внимание на украшения с нефритом. Минерал способствует физическому и духовному оздоровлению, помогает владельцу сохранить бодрость и ясность ума."
    },
    "capricorn": {
      "business": "На особую прибыль на этой неделе рассчитывать не приходиться. Так что с крупными покупками и приобретениями придется немного подождать. В пятницу неожиданный деловой разговор может способствовать улучшению вашего материального положения.",
      "common": "На этой неделе вы будете полны энергии и готовы к новым приключениям, но следует помнить, что ваша свобода заканчивается на границе со свободой другого человека. Попытка узурпировать право действовать по собственному желанию быстро привет вас к серьезному конфликту. В среду будьте осторожнее в высказываниях, не болтайте лишнего. В выходные ждите новостей от дальних родственников или друзей, они способны вам помочь в решении некой важной проблемы.",
      "love": "Если вы окажетесь представлены сами себе в эти дни, не огорчайтесь. Значит пока не время для романтики и чувств, но скоро многое изменится.",
      "health": "Эту неделю звезды рекомендуют вам посвятить движению. Если вы посещаете спортзал или занимаетесь танцами – постарайтесь не пропускать тренировки без веской на то причины. Очень важно гулять – ежедневно, не менее часа, по любой погоде. Хорошо бы и побегать.",
      "car": "Избегайте спорных ситуаций, пропускайте пешеходов. Лучше заранее притормозить перед «зеброй» и остановкой общественного транспорта, чем стать виновником ДТП.",
      "beauty": "Ограничьте стремление приобрести кучу модных нарядов покупкой чего-то одного, но качественного и нужного. Звезды считают, что лучше заплатить крупную сумму за ценную вещь, чем потратить те же деньги на ворох дешевых тряпок, которые будут пылиться в шкафу.",
      "erotic": "Блаженство подарят нынче те позы, в которых вы сможете проявить свой упрямый и настойчивый характер. Чтобы управлять процессом и суметь настоять на своем, вы обязательно должны быть «сверху» или хотя бы иметь возможность для активных манипуляций, как со своим телом, так и телом своих любовников. Что точно не подойдет нынче для ваших сексуальных игрищ, так это поза, в которой оба партнера находятся  на боку.",
      "gold": "Чтобы быстрее и проще исправить ваши собственные ошибки, носите камень под названием гиацинт. Минерал считают символом процветания, изобилия и благополучия."
    },
    "aquarius": {
      "business": "Стабильность материального положения может дать возможность осуществить свои давние мечты, хорошо отдохнуть в бархатный сезон. Самым сложным в финансовом плане грозит оказаться среда, не стоит ввязываться даже в самые безобидные на вид авантюры, осторожнее с заманчивыми предложениями.",
      "common": "Кардинальные и в то же время позитивные перемены в жизни будут зависеть от вашего умения должным образом показать свои способности и идти на компромисс. В начале недели максимум, что вы сможете, это поддерживать свои дела на приемлемом уровне и оперативно действовать при крайней необходимости. Ближе к выходным откроется второе дыхание.",
      "love": "Похоже, вас будет крайне трудно застать дома с постоянным партнером. Встречи со старыми и новыми друзьями позволят узнать много интересного, но не оставит времени на романтику.",
      "health": "Сейчас вам было бы неплохо поработать над своим питанием. Звезды предлагают вам почитать что-нибудь о здоровом рационе – но не просто почитать, а начать использовать полученные знания в своей повседневной жизни. Лето еще только началось – так что опускать руки не стоит; у вас еще будет возможность покрасоваться в обновленном образе – перед зеркалом, и перед теми, кто высоко оценит произошедшие в вас изменения.",
      "car": "Как говорится, тише едешь - дальше будешь от того места, куда едешь. Так что не тормозите без излишней необходимости. Как в прямом, так и в переносном смысле этого слова. Двигайтесь со скоростью потока.",
      "beauty": "Держитесь в эти дни подальше от магазинов и маркетплейсов! Иначе вы рискуете накупить целую кучу никому не нужных нарядов, которые вы вряд ли когда-нибудь наденете.",
      "erotic": "На этой неделе либидо будет медленно, но неуклонно снижаться, трансформируясь во что-то другое: творчество, работу, хобби, изучение языков и так далее. Вплоть до того, что вы сами начнете себе удивляться: а чего это я тогда так загорелся/загорелась, мне и так сейчас, без всякого секса - ха-ра-шо... В общем, радости у вас полные карманы, но абсолютно неэротического характера…",
      "gold": "Носите в эти дни жемчуг, он символизирует мудрость, понимание, желание идти на компромисс. Вам это сейчас будет явно нелишним."
    },
    "pisces": {
      "business": "Пропорционально вашим усилиям и добросовестности будет расти уровень вашего благосостояния. Правда, медленно. Не забывайте рассчитываться вовремя со своими кредиторами. Иначе проблем не избежать.",
      "common": "На этой неделе вам особенно важно будет почувствовать свою независимость. Похоже, будет немало споров и дискуссии, постарайтесь не перекрикивать оппонента, но выслушать его и аргументировано возразить. Во-первых, это производит большее впечатление на окружающих, а во-вторых, у вас появится шанс услышать что-нибудь интересное.",
      "love": "В ближайшие дни постарайтесь не поддаваться соблазну и сиюминутному порыву, потому, что ничего, кроме разочарований, эта связь вам не принесет.",
      "health": "На этой неделе вам стоит быть внимательнее к тому, как ваши мышцы реагируют на нагрузку. Звезды говорят, у вас могут возникнуть боли – причем, в самых неожиданных для вас местах. Однако, если вы немного поразмыслите, то увидите, что все не случайно, а закономерно, и вызвано исключительно вашими неосторожными или непродуманными действиями. Берегите себя. Во время занятий спортом будьте аккуратны – выполняйте упражнения правильно, в идеале, под присмотром инструктора.",
      "car": "Нынешняя неделя будет не слишком благоприятной для поездок за рулем. Вы рискуете проскочить нужный поворот и вообще заехать не туда, особенно в среду и субботу.",
      "beauty": "Можно смело выходить из тени, вы сейчас в отличной форме. Единственное предостережение: не старайтесь успеть все сразу, не «разбрасывайтесь». Начните с того, чего вам хочется больше всего. Сосредоточьтесь на главном.",
      "erotic": "Звезды рекомендуют меньше заморачиваться на тему: а хочет ли он/она? А удобно ли это? А чем это грозит? А может быть, пока подождать? Или это отпугнет? Ваша нерешительность и тенденция просчитывать любовную партию на десять ходов вперед лишает вас невинных радостей интимной жизни и сюрпризов от ваших возлюбленных. Идите ва-банк и подталкивайте своих половых партнеров действовать наобум, по велению сердца, и тогда ваши ночи и дни станут по-настоящему насыщенными – и даже сочными…",
      "gold": "Почаще надевайте украшения с гематитом, камень помогает преодолевать сомнения и нерешительность, поддерживая владельца в достижении поставленных целей."
    }
  }
}