{
  "date": "16-22июня",
  "ru": {
    "aries": {
      "business": "На этой неделе проблемы финансового плана будут решаться легче, чем обычно. Успешными обещают быть действия, связанные с кредитами, налогами, наследством. Только избегайте спешки и пустой болтовни.",
      "common": "На этой неделе стоит трижды подумать, чему именно посвятить свое время. На все, что требует вашего внимания, его явно не хватит, так что чем-то придется жертвовать. Хорошо бы не близкими. Особенно неудачным будет выбор общения с друзьями в ущерб семье. В начале недели вы можете приятно удивить начальство простым решением сложного вопроса, это повысит ваш авторитет. В пятницу перед вами неожиданно могут открыться новые профессиональные перспективы. Выходные посвятите отдыху на природе.",
      "love": "Не спешите, не давите, не стоит пытаться добиться своего любой ценой. Форсаж удастся, но принесет разочарование в победе. Гораздо приятнее на этой неделе будет плыть по волнам любви.",
      "health": "Посвятите эту неделю заботе о своих волосах. Любое мероприятие, направленное на их укрепление и оздоровление, будет кстати. Звезды рекомендуют вам сходить в салон – и сделать процедуры, благодаря которым волосы становятся более упругими, эластичными, крепкими. Мастер подберет для вас программу с учетом ваших индивидуальных особенностей и состояния. Не скупитесь – вам не придется жалеть ни об одном потраченном рубле.",
      "car": "В эти дни за рулем вам будет не слишком комфортно. Поездки лучше отложить. Особого внимания потребуют пятница  и суббота, когда на дорогах ожидается особенно оживленное движение.",
      "beauty": "Носите сарафаны, купальники и платья всевозможных оттенков синего. Во-первых, это будет вам к лицу. Во-вторых, это вполне модный в этом сезоне цвет. Ну а в-третьих, синий - цвет гармонии, он умиротворяет и снимает стресс.",
      "erotic": "Овнам показан крепкий сон в объятиях своего партнера, а вовсе не какие-либо нестандартные забавы. Другое дело, что ваше воображение окажется до крайности раздразненным событиями недели, что не позволит вам просто так заснуть. Ну что ж, сделайте «это» по-быстрому, а потом скорее – на боковую…",
      "gold": "Вам сейчас важно настраиваться позитивно и не срывать раздражение на близких. Поищите в шкатулке с украшениями изделие с иолитом. Этот минерал не только поможет вам снять нервное напряжение, но и погасит любой конфликт с домашними в самом начале."
    },
    "taurus": {
      "business": "Финансовые ресурсы весьма скромны, что может огорчать вас, но это ненадолго. В четверг новые денежные поступления обещают исправить ваше материальное положение. Покупки и приобретения лучше делать в субботу.",
      "common": "На этой неделе вам, похоже, захочется спрятаться в тень. И в буквальном и в переносном смысле. Не торчите на солнце. Хорошее будет возникать незаметно и внезапно: встречи с друзьями, новые возможности на работе. В четверг проявляйте инициативу в профессиональных делах, не ждите, пока ваши достижения кто-нибудь присвоит. Некоторые трудности будут подстерегать вас в домашних делах и в общении с детьми.",
      "love": "Многое на этой неделе будет зависеть от вашего любимого человека. Дайте выход своим эмоциям, только не слишком резко, иначе вы можете своим поведением шокировать окружающих. Весьма интригующее знакомство обещано вам в пятницу.",
      "health": "Вам нужно держать свой организм в тонусе. Если хотите получить от жизни все - необходимо быть в форме, иначе вы очень быстро растеряете энергию и останетесь на обочине. Дышите свежим воздухом, ежедневно делайте зарядку, приведите в порядок свой рацион и распорядок дня. Какие-то перемены будут даваться вам легко - но в ряде случаев вам придется побороться с собой. Вернее, со своей ленью, своими вредными привычками и слабостями. Вы можете выйти победителем. Вы должны выйти победителем. Вас поддержат.",
      "car": "Будьте на нынешней неделе максимально внимательны и осторожны на загородных трассах. Все-таки сейчас лето, и все едут на дачу и в отпуск, поток машин большой. В начале недели стремитесь быть вежливыми и уступать дорогу в рамках правил.",
      "beauty": "Несмотря на то, что в последнее время вы много работаете, мало спите и очень устаете, чашка крепкого кофе не единственное, в чем вы нуждаетесь каждое утро. Пересильте себя и вставайте на 15 минут раньше, после чего принимайте контрастный душ и идите на работу пешком.",
      "erotic": "Тельцам для большей эротической привлекательности следует выбирать неформальный стиль одежды и аксессуаров. Возможно, это будут украшения в виде бус с черепами, возможно, просто огромное количество фенечек. Но в любом случае, благодаря подобным нестандартным штучкам и чертикам в глазах вы окажетесь самыми обаятельными и невероятно желанными…",
      "gold": "Совсем не лишним в эти дни вам будет колечко с гиацинтом - камнем, покровительствующим купцам и артистам. Такой талисман поможет вам стать душой компании и успешным предпринимателем."
    },
    "gemini": {
      "business": "Вас порадует дополнительный доход, за и зарплату вам могут увеличить. Деловое общение в середине недели обещает дать ощутимые результаты. А в пятницу вас ждут крупные денежные поступления.",
      "common": "Кто сказал, что чудес не бывает? Позвольте им войти в вашу жизнь. Вам предстоит удачная во всех отношениях неделя, когда будут удаваться практически любые дела. Ваше фирменное упрямство сейчас ни к чему, все и так решится в вашу пользу. Прислушайтесь к голосу интуиции, не исключено, что она подскажет вам, как поступить. Будут удачными поездки, путешествия, свидания.",
      "love": "Вас окружат заботой и любовью. Наслаждайтесь и просто верьте в лучшее. Все само сложится так, что вы будете вместе, причем очень скоро. Пятница - удачный день для встреч и свиданий.",
      "health": "На этой неделе вам нужно быть очень аккуратным и осторожным – не исключены внезапные приступы, травмы, обострение вяло текущих хронических заболеваний. Звезды рекомендуют вам каждый день носить с собой медикаменты, которые могли бы вам понадобиться. Если вы отправляетесь в поездку – перед отбытием сходите к врачу и посоветуйтесь с ним о том, какие еще лекарства добавить в свою аптечку. Береженого светила берегут.",
      "car": "Расходы, связанные с автомобилем, будут незначительными, а сил и времени он вам сэкономит немало. Удачное время для дальних поездок, да и по городу можно кататься без проблем.",
      "beauty": "Ваши проблемы, если они были, решатся наилучшим для вас образом. Вы ощутите радость жизни и прилив сил. Вас вдохновляет и окрыляет любовь. И для любимого человека хочется выглядеть свежо и стильно. А он вам еще и новые духи, судя по всему, подарит.",
      "erotic": "На этой неделе у Близнецов есть и вдохновение, и силы – а значит, им есть где развернуться. Отведите душу в прямом смысле слова на вашем ненаглядном «чуде» – пусть он дрожит под вашими руками, словно барабан или тамтам; пусть его тело и душа поют под вашими губами, точно флейта; пусть от вашего языка он стонет, точно скрипка…",
      "gold": "Похоже, вам подарят нечто драгоценное. Доверьтесь вкусу вашего избранника и примите ювелирное украшение с благодарностью, ведь это залог его любви."
    },
    "cancer": {
      "business": "Ситуация, сложившаяся в финансовых делах, способствует стабилизации материального положения. На работе ваши позиции станут более прочными, вы заслужите похвалу от начальства.",
      "common": "На этой неделе не стоит расслабляться, иначе вы не справитесь с запланированными делами. Хочешь - не хочешь, придется сосредоточиться. В карьере могут открыться для вас новые возможности. В среду необходимо проявить решительность и держать руку на пульсе. В пятницу у вас может быть небывалый подъем работоспособности. В выходные устройте пикник на даче.",
      "love": "На этой неделе у вас появится шанс восстановить отношения со старой любовью, многое зависит от вашего желания и романтического настроения. Возможна совместная поездка, которая поможет вам сблизиться.",
      "health": "Посвятите эту неделю укреплению своего организма. Период подходит для закаливания – главное, помните, что двигаться вперед нужно маленькими осторожными шагами, постепенно. Только тогда ваши мероприятия принесут пользу, а не вред. Стоит побороться с авитаминозом – ешьте больше овощей и фруктов, принимайте хорошие аптечные поливитамины. Важны ежедневные прогулки; если чувствуете в себе силы – не ходите, а бегайте, неважно, утром или вечером.",
      "car": "Хорошая неделя, чтобы блеснуть своим водительским мастерством перед друзьями, родными или коллегами. Не откажитесь подвезти тех, кому это нужно.",
      "beauty": "На этой неделе вас может заставить понервничать состояние ваших волос. Проверьте, какими шампунем и бальзамом вы пользуетесь. Может быть, пришло время поменять уход. Кроме того, не злоупотребляйте средствами для укладки и при сушке феном выбирайте теплый, а не горячий режим.",
      "erotic": "Снижение полового инстинкта и сублимация либидо в творчестве – вот что предрекают Ракам звезды. Возможно, есть смысл предаться давно заброшенному хобби или, наконец, доделать что-то отложенное. Например, смастерить особенно очаровательный наряд а-ля Лолита для будущего соблазнения вашего благоверного…",
      "gold": "Раки как люди ответственные и наделенные способностью к сопереживанию, на этой неделе, похоже, будут решать в основном чужие проблемы. Хотелось бы пожелать, чтобы вы не увлекались этим полезным для окружающих, но не очень комфортным для вас делом. Носите янтарь, он поможет."
    },
    "leo": {
      "business": "Во вторник вас могут ожидать новые денежные поступления, хотя и не слишком значительные. Но на отдых хватит. В четверг поступит выгодное предложение, но вам стоит тщательно рассчитывать силы, чтобы не подвести партнеров.",
      "common": "На этой неделе у вас появится возможность создать прочную базу для делового партнерства. Возможно, вы стоите на пороге серьезных перемен в личной жизни. Вероятны в высшей степени полезные знакомства, особенно подходит для них вторник. В пятницу старайтесь сократить рабочий день до минимума. Будьте осмотрительны, отнеситесь к предложению высокооплачиваемой работы со скепсисом.",
      "love": "Вас ждут романтические приключения, только не попадитесь в сети охотников за материальными благами и манипуляторов. Сейчас это вполне вероятно. Цените себя и не потеряйте голову в бурном потоке чувств.",
      "health": "Сейчас самое время отказаться от вредных привычек. Хотя бы от одной! И не говорите, что у вас их нет. Хорошенько подумайте, посоветуйтесь с родными... Наверняка найдется хоть что-то, что вы хотели бы изменить. Например, снизить количество уничтожаемого за день шоколада. Или перестать на ночь пить черный кофе. В общем, решите сами, какая именно привычка вредит вашему здоровью, и безотлагательно начните с ней бороться, наступившая неделя отлично для этого подходит.",
      "car": "Есть риск заблудиться, причем не по своей вине. Будьте внимательны, не пропустите важный поворот. С геопозицией в навигаторе могут возникнуть проблемы. Короткие поездки сейчас предпочтительней долгих.",
      "beauty": "Вам лучше подготовиться к тому, что работы будет очень много, и времени на уход за собой почти не останется. Расслабляющие ванны по вечерам и прогулки в обществе вашего любимого человека помогут вам пережить эту неделю с минимальными потерями.",
      "erotic": "Венера вновь играет со своим любимым знаком зодиака в прятки. Флирт правит балом, заполоняет умы и кружит головы – и даже тем, кто давно уже «отвык» от этих «юношеских забав». А краснощекий Купидон все время норовит выстрелить невпопад! Поэтому не удивляйтесь, если вас неистово потянет к какому-нибудь невзрачному человечку, на которого вы бы раньше и не взглянули.",
      "gold": "Вам в ближайшие дни стоит воспользоваться талисманом с цитрином. Этот минерал поможет вам убедить оппонентов в своей правоте и успешно решить и деловые вопросы и семейные споры."
    },
    "virgo": {
      "business": "В понедельник не исключены проблемы и конфликты на работе. Стоит обратиться к друзьям, они могут помочь как советом, так и деньгами. На четверг совещания и дела, связанные с финансами, лучше не планировать, отложите их уже на следующую неделю.",
      "common": "Любите себя и не ругайте за мелкие недочеты и промахи, повышайте свою самооценку. Самокритика только испортит настроение. Четверг - практически идеальный день для решительных шагов в любой области. Однако постарайтесь даже в мелочах быть на высоте. В пятницу деловые переговоры будут проходить легко и удачно. В субботу отправляйтесь на пляж.",
      "love": "Вы настолько погружены в свой собственный мир, что любимый человек практически безуспешно пытается вернуть вас в реальность. Помогите ему ну хоть немного. Вам важно больше времени проводить вдвоем. Выходные - прекрасный момент, чтобы наверстать упущенное.",
      "health": "Посвятите эту неделю анализу состояния своего здоровья. Прислушайтесь к себе; ответьте – что именно вас беспокоит, какие проблемы вы хотели бы решить. В рамках данной семидневки постарайтесь попасть на первичный прием к специалистам – вам помогут составить программу действий. Сдайте все необходимые анализы – картина, которую вы получите в результате, будет максимально точной и правдивой. Полезно заняться оптимизацией режима дня, можно увеличить физическую нагрузку.",
      "car": "Ничего хорошего нынешняя неделя вам, увы, не обещает. Так что будьте осторожны. Старайтесь не превышать скорость и не отвлекаться на свои мысли, находясь за рулем.",
      "beauty": "Ешьте меньше сладкого, жирного, мучного. Отдайте предпочтение сезонным овощам и фруктам. Творог с клубникой лучше десерта из кафе. Салат из помидоров и огурцов с оливковым маслом предпочтительнее, чем с майонезом.",
      "erotic": "Дев на этой неделе норовят обидеть все, кому не лень, и в том числе их сексуальные партнеры. Постарайтесь заранее быть готовыми, что ваш толстокожий «слоненок» ляпнет что-нибудь дурацкое в ваш адрес и прямо в разгар полового акта – и даже глазом не моргнет! Не стоит демонстративно прерывать соитие и уходить рыдать в ванную – лучше отнеситесь к происходящему с юмором.",
      "gold": "Вам стоит сейчас обратить внимание на антикварные драгоценности. Вам явно нужны украшения с богатой историей, именно они принесут удачу и придадут сил."
    },
    "libra": {
      "business": "Финансовое положение сейчас вполне стабильно. Вторник - удачный день для покупок и приобретений. В четверг возможны деловые предложения, которые будет не так-то легко осуществить.",
      "common": "Неделя в целом благоприятна для реализации ваших замыслов. Возможна своевременная поддержка друзей. Напряженный ритм на работе скоро сменится отпуском и расслаблением. Удачно пройдут поездки и командировки. Постарайтесь не разглашать важную информацию, ею могут воспользоваться в корыстных целях. Вам необходимо сохранять здравый смысл и чувство юмора. Пятница обещает открыть перед вами новые романтические перспективы.",
      "love": "Во вторник в сердечных делах возможны затруднения, будьте осторожны, не стоит принимать поспешных решений и уж тем более сжигать за собой мосты. В конце недели многое прояснится. И вы ощутите гармонию отношений.",
      "health": "На этой неделе вам нужно позаботиться о здоровье своего сердца – к счастью, для большинства представителей знака, превентивно. Подберите для себя подходящий уровень физической нагрузки, исключите из рациона продукты, богатые холестерином. И постарайтесь пройти обследование, чтобы понять, что добавить к этому перечню в вашем конкретном случае. Самодеятельность в ближайшие дни не слишком рекомендована.",
      "car": "Подъезжая к обочине с целью парковки, постарайтесь вспомнить, не было ли на дороге знака, запрещающего остановку. На то, чтобы найти стоянку в незнакомом районе, может понадобиться время.",
      "beauty": "На этой неделе постарайтесь, в первую очередь, прислушиваться к собственному мнению, а уже потом принимать во внимание модные тенденции в одежде. В наряде, купленном только по причине того, что сейчас такой фасон является самым актуальным, вы рискуете выглядеть нелепо.",
      "erotic": "Представителям вашего знака зодиака необходимо быть осторожными: в ближайшие дни есть опасность стать жертвой сексуальной агрессии. Не стоит без надобности провоцировать окружающих неприкрытым заигрыванием, особенно с теми личностями, кто в силу природной напористости склонен принимать любой намек за приглашение к немедленным действиям.",
      "gold": "Вас одолевают проблемы в личной жизни? Если в отношениях с вашей «половинкой» постоянно что-то не клеится, хорошо бы призвать на помощь сердолик. Он сделает вас ближе друг к другу и откровеннее."
    },
    "scorpio": {
      "business": "Финансовая стабильность наконец-то порадует вас. Возможны крупные денежные поступления в начале недели. Деловые переговоры увенчаются успехом, что сулит вам значительную выгоду. Вам могут предложить повышение.",
      "common": "Убеждать и превращать противников в союзников - вот центральная задача недели. В понедельник постарайтесь, чтобы между вами и окружающими не осталось недосказанности и обид, все отношения лучше выяснять в открытую. Во второй половине недели вы получите солидную прибыль и высокооплачиваемую работу.",
      "love": "Если вы оставите в покое свою принципиальность и скажете \"да\", то это поможет обрести счастье вам обоим. Пришло время открыто говорить о своих чувствах и признаться в любви.",
      "health": "Попробуйте улыбаться немного чаще. Пусть ваше настроение далеко от идеального – иногда причина идет за следствием, и вы почувствуете, что все не так плохо, если станете растягивать губы в позитивной гримасе. Радуйте себя всякими приятными мелочами, гуляйте на свежем воздухе, ежедневно находите время для творчества и хобби – все это лекарства или, если хотите, витамины, которые вам сейчас необходимы. Когда вам приходится выбирать между собой и другими людьми – выбирайте себя и только себя.",
      "car": "Неделя будет спокойной, поездки на любые расстояния пройдут быстро и легко. Так что не сидите дома, отправляйтесь в путь. Вам гарантирована удача и новые впечатления.",
      "beauty": "Вам срочно нужно что-то кардинально изменить в вашем образе жизни. Стоит меньше работать, больше отдыхать и заниматься собой. Не поддавайтесь унынию и не заедайте плохое настроение сладостями, лучше уж фрукты.",
      "erotic": "Мудрые Скорпионы знают: пережидать шторм лучше всего на мелководье, а вот во время штиля можно и отправиться в путешествие на глубину. Поскольку в эротических «плаваниях» у вас на этой неделе штиль, то смело отправляйтесь с любимым в путешествие. А там, глядишь, и «тонус» поднимется…",
      "gold": "Не исключено, что вам придется немало времени и энергии на этой неделе потратить на борьбу. Впрочем, вам это даже понравится. Тем более, что вы победите. Носите украшения с бирюзой. Она сделает вас бесстрашным воителем."
    },
    "sagittarius": {
      "business": "Появится возможность для улучшения и стабилизации финансового положения. Но в середине недели будьте осторожны, иначе следствием необдуманных поступков могут явиться поспешные и необдуманные траты и потеря денег. Осторожнее с кредитами и рассрочками.",
      "common": "Вы можете сейчас добиться успеха в сфере бизнеса, заключайте необходимые договора и контракты. Вы будете наполнены оптимизмом и жизненно важными целями, идеями и планами. Боритесь с унынием и ваши усилия будут вознаграждены. Выходные проведите на природе с близкими людьми.",
      "love": "Постарайтесь сохранять равенство в отношениях. Если вы будете постоянно подчеркивать, что вы главнее партнера, ему это вряд ли понравится. Поменьше упрямства, побольше дипломатии, заботы и любви.",
      "health": "Сейчас ваша пищеварительная система нуждается в особо бережном к себе отношении. Звезды рекомендуют вам исключить из рациона маринады, копчености; жареное лучше заменить вареным и печеным. Тщательно пережевывайте пищу. Постарайтесь отказаться от курения и алкоголя; желательно не носить тесную одежду и так устроить постель, чтобы верхняя часть туловища была приподнята во время сна.",
      "car": "Нейтральная неделя, в первую очередь, для опытных водителей. Но некоторая осторожность даже им не помешает. Особенно на дорогах с односторонним движением, как ни странно.",
      "beauty": "В ближайшие несколько дней звезды советуют вам больше гулять, сходить на пляж, съездить на дачу. Только не сидите в четырех стенах, наслаждайтесь летом. Даже в дождь можно подышать свежим воздухом в парке.",
      "erotic": "По утверждению звезд, Стрельцам на эту неделю не стоит назначать никаких свиданий и, тем более, интимных встреч. Вашему партнеру наверняка помешают на нее прийти те или иные обстоятельства – либо уже во время встречи случится что-то непредвиденное, что заставит его покинуть вас.",
      "gold": "Вам стоит в эти дни носить золото, можно даже без камней. Золотые цепочки, браслеты, серьги в виде колец, - все это не только украсит, но и принесет вам удачу."
    },
    "capricorn": {
      "business": "Самое время отправиться в отпуск, путешествие даже обойдется вам не так дорого. В пятницу возможны новые финансовые поступления. Если вы собрались в выходные в магазин за покупками, то постарайтесь делать только крупные и запланированные, а не распыляться по мелочам.",
      "common": "Вы будете полны энергии и веры в себя, поэтому справитесь с любой, даже самой трудной задачей. Однако не всем коллегам будет ясен ваш энтузиазм. Во второй половине недели не бойтесь проявить здоровый скептицизм. Только критические высказывания не должны быть слишком резкими. В выходные дни вы ощутите единение с природой.",
      "love": "Хорошее время для улучшения ваших любовных отношений. Интуиция подскажет, как вести себя в той или иной спорной ситуации. Внутренняя раскованность придаст вам уверенности в себе и привлекательности.",
      "health": "Сейчас стоит быть осторожнее тем, кто одновременно принимает разные микстуры и таблетки. Не все медицинские препараты хорошо сочетаются между собой, это необходимо учитывать. Не скрывайте от своего лечащего врача никакую информацию – расскажите ему даже о витаминах или биологически активах добавках. Это поможет корректно подобрать для вас лекарство – и помочь вашему организму справиться с недугом, не перегружая его и не нанося ему вреда.",
      "car": "Чрезмерно удачной в плане вождения автотранспорта нынешнюю неделю ну никак не назовешь. За исключением, разве что, четверга. А в понедельник и среду есть риск надолго застрять в пробках.",
      "beauty": "Похоже, ваша жизнь течет по хорошо спланированному графику. Может быть, вам немного скучно? Что же, это не беда. Позвольте себе пропустить одно занятие йогой и посвятите свободный вечер прогулке по набережной, где летом такие красивые закаты.",
      "erotic": "Похоже, на работе вас упорно считают синим чулком, и эта неделя призвана изменить положение дел. У вас наметится небольшая интрижка с одним из коллег, но работать он будет не совсем непосредственно рядом с вами. Ваша задача – продемонстрировать соратникам свою фривольность и распущенность – разумеется, в допустимых пределах. Хотя небольшой петтинг еще никого не скомпрометировал…",
      "gold": "Не исключено, что на этой неделе вам часто придется бывать в ситуациях, когда ювелирные украшения нужно будет снимать. Например, в салоне красоты, тренажерном зале или бассейне. Старайтесь не забывать, куда вы положили украшения. Есть риск их потерять."
    },
    "aquarius": {
      "business": "Неделя связана с оформлением деловых бумаг, договоров, документов. Постарайтесь быть внимательнее и читать то, что вы подписываете. В среду и четверг нежелательно совершать покупки, ведь радости они вам не доставят, а кошелек изрядно опустошат.",
      "common": "Эта неделя принесет вам невиданный прилив энергии, особенно тем, кто и так не любит сидеть на месте. На работе вероятны перемены к лучшему, появятся новые возможности для профессионального роста и укрепления материального благополучия. Постарайтесь только не забывать о личной жизни и не отдаляться от близких людей. Не стоит уподобляться танку в решении вопросов, требующих некоторой дипломатии.",
      "love": "Вам предстоит много суеты и беготни, связанной с улаживанием личной жизни. Любимый человек может выразить свое недовольство из-за нехватки внимания. Не слишком ли вы погрузились в работу?",
      "health": "Сейчас вы чувствуете себя довольно-таки неплохо – но, звезды говорят, вы можете еще улучшить состояние своего здоровья, причем приложив не так уж много усилий. В рамках данной семидневки любые общеукрепляющие процедуры будут давать повышенный эффект. Если вас тревожит какая-то проблема – самое время приступить к ее решению, результаты вас порадуют и ободрят. Можно попробовать новое лекарственное средство – но делать это необходимо под контролем специалиста.",
      "car": "Берегитесь ливней, гроз и луж, дно которых вами досконально не исследовано. Если въезд в знакомую лужу звезды готовы вам простить, то смелый заплыв по другим может привести к серьезным неполадкам вашей машины.",
      "beauty": "На этой неделе вам точно противопоказано безделье. Это будет не отдых, а хандра. Проводите время активно. Если вечеринка, то обязательно с танцами, если встреча с друзьями, то пеший поход на природу. И все в таком духе.",
      "erotic": "Вам стоит снять любые «ремни безопасности» и отпустить на свободу дремлющее внутри женское естество. Только при значительном ослаблении самоконтроля возможен полноценный интим, который станет не просто «отдушиной» для накопившегося «пара», а окажется настоящим блаженством для уставшего тела и души.",
      "gold": "В ближайшие несколько дней лучше вам вообще не носить украшения. Они будут только отвлекать. Вам же нужно сосредоточиться, собраться с силами и принять важное решение самостоятельно."
    },
    "pisces": {
      "business": "В понедельник вам могут поставить немало деловых задач разом Во вторник возможны приятные денежные поступления. Финансовые идеи и предложения, поступившие от друзей, могут оказаться для вас весьма выгодными. Если вы еще не были в отпуске, стоит задуматься о приобретении тура.",
      "common": "Работа нынче будет идти легко и интересно. Уделяйте больше внимания деловым партнерам. Если вы работаете в одном коллективе с активными людьми, то добиться успеха будет довольно просто. Ваши планы на выходные, похоже, придется серьезно корректировать. Постарайтесь сменить обстановку, новые впечатления явно пойдут вам на пользу.",
      "love": "Вы можете доверить любимому человеку самые сокровенные тайны, и он поймет и поможет вам в случае необходимости. Не держите в себе то, что вас волнует.",
      "health": "На этой неделе вам не помешает разгрузочная диета. Звезды рекомендуют вам оставить в своем рационе фрукты и овощи – а от всего остального на время отказаться. Из напитков идеальна вода; не запрещен и кофе – но ни в коем случае не растворимый, только в зернах. Не помешает однодневная голодовка – если вы нацелены на максимальный результат. Попробуйте провести семидневку таким образом – и к выходным вы почувствуете, что стали бодрее, активнее и ярче внешне.",
      "car": "Будьте внимательны за рулем, сосредоточитесь на дороге. Иначе риск ненужной встречи с совершенно неожиданно оказавшимся на пути фонарным столбом или другим каким предметом резко повысится.",
      "beauty": "Вы по-прежнему на волне успеха. Попробуйте использовать сложившуюся ситуацию для того, чтобы переделать как можно больше дел. Впоследствии вы об этом не пожалеете. И не забывайте о необходимости правильно питаться и пить больше воды.",
      "erotic": "«Не пытайтесь выпросить то, что принадлежит вам по праву» – говорят Рыбам светила. Если ваш супруг не стремится разделить с вами постель, не стоит прыгать вокруг него и уговаривать. Это еще никому никогда не помогало. Просто похвалите себя за выдержку и мудрость и займитесь любимым хобби.",
      "gold": "Вам стоит сейчас носить беловато-зеленый полудрагоценный амазонит. Он охотно поделится с хозяином энергией, а именно ее вам будет недоставать более всего в ближайшие дни."
    }
  }
}