{
  "date": "17-23ноября",
  "ru": {
    "aries": {
      "business": "Похоже, вы готовы много работать, но помните, что есть и другие способы что-то доказать себе и другим. В четверг вероятен незапланированный заработок, который откроет новые возможности.",
      "common": "Если вы подавите в себе излишний скептицизм и чрезмерную рассудительность, дела пойдут на лад, и тогда вы откроете для себя новые возможности. Больше прислушивайтесь к голосу своей интуиции. В начале недели вам, похоже, придется отстаивать свои позиции. В четверг не исключены неожиданные сложности в личной жизни.",
      "love": "Вы ощущаете некоторое похолодание в отношениях? И неспроста. Пятница - благоприятный день для разговора по душам, если, конечно, вы этого пожелаете.",
      "health": "Главное для вас сейчас – правильно распределять имеющуюся у вас энергию. Вы склонны тратить ее очень быстро – но, звезды говорят, в ближайшие дни привычные источники ее пополнения для вас будут частично или даже полностью перекрыты. Прежде чем на что-то соглашаться, прислушайтесь к себе – готовы ли вы к ожидаемой нагрузке, физически и психологически. Не следует работать или, например, заниматься спортом сверх тех сил, которые у вас имеются.",
      "car": "Жителям больших городов на нынешней неделе рекомендуется воздержаться от поездок по крупным магистралям. Там будет слишком уж напряженная дорожная ситуация.",
      "beauty": "В начале недели не стоит назначать слишком много встреч, лучше сосредоточиться на работе. А вот в выходные неплохо бы организовать вечеринку или пойти с друзьями в театр и показать всем, что вы в отличной форме.",
      "erotic": "Овны на этой неделе окажутся сентиментальными и романтичными донельзя. Если вы вдруг желаете добиться от них близости, ни в коем случае не излагайте свои мысли прямо и недвусмысленно. Лучше сводите их на романтическую комедию, погладьте по руке в темном кинозале, поцелуйте под звездами. Даже если звезд нет, а есть мелкая морось – не страшно, главное, говорите всякую душевно-возвышенную чепуху. Ну и потом под предлогом заботы о них уже заманивайте в теплую постель, именуя ее чашкой горячего чая с ромашкой…",
      "gold": "На этой неделе вы, похоже, предпочтете много разной бижутерии. Вам важно, чтобы украшения смотрелись ярко и броско. А энергетика камней вам сейчас ни к чему."
    },
    "taurus": {
      "business": "Финансовое положение на нынешней неделе напоминает зебру. В понедельник вас может беспокоить отсутствие необходимой суммы, но поиск дополнительных средств в этот день лучше не начинать. К среде деньги найдут вас сами.",
      "common": "Не стоит вам предаваться сомнениям и видеть всё в черных тонах. Вам необходима новая цель. Постарайтесь больше слушать и меньше болтать, чтобы не раскрыть лишнюю информацию, не предназначенную для ушей окружающих. Ожидайте новых интересных предложений от старых знакомых.",
      "love": "Может так случиться, что практически всё ваше время будет посвящено работе, и на личную жизнь пространства не останется. Хотя бы не забывайте писать и звонить.",
      "health": "В ближайшие дни звезды рекомендуют вам оберегать свои легкие от пыли и сигаретного дыма. Чистый воздух – вот что вам нужно для здоровья и хорошего самочувствия. Только не беритесь сами за уборку – иначе надышитесь тем, чем вам дышать не следует. Сейчас правильнее, проще и выгоднее пригласить специалиста из клининговой службы или, если это невозможно по той или иной причине, попросить прибраться кого-нибудь из домашних. Берегите себя.",
      "car": "Неделя хороша для того, кто совершенно точно знает, куда едет, и не собирается с пути сворачивать. А вот на незнакомых дорогах могут возникнуть сложности и препятствия.",
      "beauty": "Вы в данный момент словно бы немного утратили чувство стиля и никак не можете понять, что пошло не так. Что ж, пока не разберетесь в себе и не обретете гармонию, никаких вызывающих туалетов, ограничивайтесь нейтральным стилем в одежде и выборе аксессуаров.",
      "erotic": "Поскольку вы настроены достаточно критично по отношению ко всему и вся, то сможете придраться даже к ангелам в белых одеждах. Угодить такой капризной личности весьма трудно, так что неудивительно, что никто и не пытается. Попробуйте сменить гнев на милость и немного польстить вашим кавалерам – глядишь, на «смазанной телеге» уедете куда дальше!",
      "gold": "Носите турмалин. Этот камень способен излечить вас от трудоголизма. Иначе вы рисуете не справиться с той нагрузкой, которую вы в последнее время на себя взвалили."
    },
    "gemini": {
      "business": "Финансовое положение улучшится. Вы получите значительный доход и сможете забыть об экономии. Пятница - благоприятный день для заключения договоров и сделок.",
      "common": "Вы начинаете чувствовать, как наполняетесь жизненной энергией. Подходящая неделя для демонстрации своего творческого потенциала широкой публике. Проявите креативность, и это принесет солидный доход. Ваш оптимистический настрой в середине недели подарит хорошее настроение близким людям и друзьям, вы будете желанным гостем в любой компании. Не обращайте внимания на мелочи, если они мешают идти вперед.",
      "love": "Вас, похоже, непреодолимо тянет на романтические приключения. Впрочем, именно сейчас велик шанс обрести настоящую любовь.",
      "health": "На этой неделе вы будете особо восприимчивы к изменению погодных условий. Поэтому, увы, большинство представителей знака не сможет похвастаться отличным самочувствием. Звезды рекомендуют вам больше отдыхать – любые нагрузки могут спровоцировать приступ мигрени или еще чего похуже. Спать ложитесь пораньше.",
      "car": "Неделя хороша для творческого подхода. Звезды советуют отправиться на курсы экстремального вождения или получить права на управление еще каким-нибудь видом транспорта.",
      "beauty": "Хорошее время для вас, когда вы ощутите прилив энергии. Вас будет вдохновлять сама жить, любовь, друзья, творчество. За что бы вы ни взялись, всё будет получаться.",
      "erotic": "Небесные светила складываются для вас в очень интересную композицию. Проще говоря, она больше напоминает звезду с множеством отходящих от нее лучиков разной длины и толщины. И для кого-то подобное предсказание означает множество любовных связей, а для кого-то – получение острого наслаждения от стимуляции нескольких эрогенных зон одновременно…",
      "gold": "Носите сапфиры в серебре. Именно они принесут вам удачу в делах и в любви. Звезды обещают вам весьма успешной период и творческий подъем."
    },
    "cancer": {
      "business": "Финансовое положение стабильно. Среда порадует интересными деловыми предложениями. Возможно, вам предложат повышение, ведь вы ценный специалист.",
      "common": "Наступающая неделя благоприятна для творчества, особенно для людей искусства, однако будьте готовы к тому, что ваша жизнь станет предметом пристального внимания со стороны коллег. Во вторник максимально используя свое обаяние, вы можете добиться практически любых целей. Ваши неожиданные решения в пятницу приведут к успеху.",
      "love": "Вам может стать грустно из-за вынужденного одиночества. Однако очень скоро ваши мечты исполнятся и вы встретите любимого человека. Действуя стремительно, но ненавязчиво, вы достигнете желанной цели.",
      "health": "В ближайшие дни светила прогнозируют проблемы сердечного плана. Вы то ли влюблены, то ли должны проверить, все ли ваши кардио-таблетки при вас. Постарайтесь поменьше курить, побольше двигаться, особенно на свежем воздухе. За ужином – пару раз в неделю – можно выпить стакан хорошего красного вина.",
      "car": "На этой неделе вам может понадобиться помощь, позаботьтесь о наличии в багажнике буксировочного троса и знака аварийной остановки. Не помешает и насос. Не исключено, что придется ставить запаску.",
      "beauty": "Эта неделя больше располагает к спокойствию и созерцанию. Так что обойдитесь без шумных компаний и походов по магазинам. Вам нужна атмосфера уюта и тепла. Больше общайтесь с близкими людьми.",
      "erotic": "Почему бы вам не сменить немного заезженную пластинку вроде «полюби меня такую, какая я есть» – и не измениться хотя бы на один день? Итак, надевайте парик, цветные линзы, туфли на каблуках или на платформе, наносите необычный для вас макияж – и отправляйтесь в места выгула вашего ненаглядного. При этом вы не только проверите, какой же вы больше нравитесь вашему бой-френду, но и сможете получить невероятный кайф от восхищенных взглядов окружающих.",
      "gold": "Звезды советуют вам попробовать себя в роли дизайнера. Например, собственноручно украсьте какую-нибудь любимую вещицу - одежду или аксессуар - фианитами или стразами, получится не только красивое, но и уникальное изделие."
    },
    "leo": {
      "business": "Если вы будете разбрасывать деньги на мелкие покупки, то финансовые потоки утекут от вас скорее, чем вы думаете. Если хотите приобрести, что-нибудь стоящее, то на этом необходимо сосредоточиться и откладывать.",
      "common": "Вы, конечно, сильны и могущественны, но помощь влиятельных людей для продвижения по карьерной лестнице вам не помешает. Не бойтесь просить о содействии. Сдвинутся с мертвой точки проекты, на которые вы уже махнули рукой. Не забывайте о старых накопившихся делах и проблемах, их необходимо решить в ближайшее время.",
      "love": "Звезды предупреждают, что не стоит пытаться поддерживать слишком много связей, да еще и стараться развивать каждый из романов. Пора сделать выбор.",
      "health": "На этой неделе звезды рекомендуют вам быть внимательнее к своей спине. Особенно – к поясничному и шейному отделам. Будьте аккуратны в движениях, не поднимайте тяжести – поберегите себя. Полезен самомассаж – утром, днем и вечером; еще большую пользу вы сможете получить, если запишетесь на курс процедур к профессионалу. Но это должен быть именно курс, не ограничивайтесь единичным визитом – иначе существенных изменений не почувствуете.",
      "car": "На этой неделе повезет водителям, соблюдающим правила. Но сейчас точно неблагоприятное время для обгона по встречной полосе и старта до момента переключения светофора на зеленый.",
      "beauty": "Единственное, чего сейчас вам стоит опасаться - это собственная неуравновешенность. Вас вполне могут выбить из колеи такие пустяки, на которые в другое время вы не обратили бы ни малейшего внимания. Держите себя в руках!",
      "erotic": "Судя по расположению звезд, данная неделя обещает быть весьма активным и благоприятным для любви. Большинство представителей вашего знака начнет с удвоенной силой искать своего спутника жизни (если они до сих пор одиноки) или будут тянуться друг к другу в поисках ласки, трепета и огня. Рекомендуется обязательно запланировать физическую близость – так вы достигнете внутренней гармонии и взаимной радости.",
      "gold": "Почаще надевайте на этой неделе жемчуг. Он нейтрализует негатив — сглаз, сплетни, эмоциональные всплески, укрепляя внутреннюю опору человека."
    },
    "virgo": {
      "business": "Оставьте свои эмоции в покое, в данный момент они грозят помешать вашим деловым качествам. Проявите сдержанность, докажите партнерам свою надежность.",
      "common": "На этой неделе вас что-то явно удивит и собьет с толку. Но окружающие будут настроены на редкость благожелательно, однако помогать вам, похоже, никто не станет. Только не принимайте это близко к сердцу, вас никто не хочет обидеть. В середине недели вас ждет полная загруженность на работе. В выходные лучше избегать споров, так как они грозят перерасти в серьезные конфликты.",
      "love": "Судьба вас испытывает, вероятны проблемы во взаимоотношениях с любимым человеком. Не исключено, что у вас разные взгляды на жизнь и ваше совместное будущее.",
      "health": "На этой неделе вашего внимания может потребовать ваша сердечно-сосудистая система. Если хотите избежать проблем – постарайтесь минимизировать количество стрессов в вашей жизни. Это не всегда просто – но смотреть на жизнь позитивно приятно и полезно для здоровья. Физические нагрузки необходимы – но лишь умеренные; для вас сейчас идеальны ходьба и плавание. В рацион добавьте продукты, содержащие Омега-3 жирные кислоты - жирную рыбу, растительные масла, орехи и семечки.",
      "car": "Неудачное время для покупки или продажи автомобиля. Зато можно купить что-либо для него. Опасайтесь перегруза и помните, что низкая подвеска чревата проблемами при езде по плохим дорогам.",
      "beauty": "Вашей коже явно нужна защита, ведь сейчас время ветров и холодов. Также не забывайте, что отрицательно влияют неправильное питание, курение и употребление слишком большого количества кофе.",
      "erotic": "Вам можно посоветовать одно: будьте решительны и настойчивы! Не давайте поймать себя в ловушку и кормить бесконечными «завтраками», как бы сладко не пел ваш избранник, что он вот-вот, на днях, но не сегодня, устроит вам интимный праздник! А то так и не дождетесь!",
      "gold": "В течение ближайших дней звезды советуют отдать предпочтение золоту, особенно золотым цепочкам и браслетам. Энергетика этого металла сделает вас сильнее и решительнее."
    },
    "libra": {
      "business": "Ваши финансовые возможности могут не совпадать ни с желаниями, ни с потребностями. Доведите хотя бы одно дело до конца. К выходным можно ожидать премию.",
      "common": "На этой неделе вам рекомендуется выделить из всех дел главное и со всем свойственным вам упрямством сконцентрироваться на нем. Даже самый непростой вопрос не устоит под вашим напором. Не прикладывая особых усилий, вы сможете оказаться самым обаятельным и привлекательным для окружающих. В четверг есть опасность что-то неправильно понять и сделать поспешные выводы.",
      "love": "Вы, может быть, пока одиноки, но внезапное романтическое знакомство будет весьма удачным и перспективным. Проведите выходные с любимым человеком, сходите в кино, а потом в ресторан.",
      "health": "Ваше здоровье сейчас нельзя назвать великолепным, за последние дни его состояние несколько пошатнулось. На этой неделе звезды рекомендуют вам заняться собой – чтобы избежать возникновения серьезных проблем. Обратите внимание на свое самочувствие – и на свой образ жизни. Вам нужно больше отдыхать, полноценно высыпаться – и питаться сообразно физическим и психологическим нагрузкам. Не голодайте ни в коем случае – в ближайшие дни вы вряд ли наберете килограммы.",
      "car": "Нынче вам лучше не слишком задумываться о том, в каком состоянии находится ваша машина и не следует ли в ней чего-нибудь отремонтировать. Если автомобиль едет, то это уже хорошо. И до места вы точно доберетесь.",
      "beauty": "Большинству людей свойственно время от времени бояться будущего. Почему вы решили, что это только ваша проблема? Не зацикливайтесь на мыслях о возможных неудачах, настраивайтесь позитивно!",
      "erotic": "Сейчас важно максимально самореализоваться. Думать о чувствах и ощущениях партнера – это, конечно, хорошо, но о своем удовольствии в данном случае тоже забывать не стоит. Постарайтесь громко и четко сказать, чего вам хочется – и поистине дано будет вам…",
      "gold": "Вам сейчас может недоставать смелости. Стоит предпочесть другим камням рубины, они сделают вас немного воинственнее, помогут постоять за себя, да еще и отлично украсят вас и дополнят ваш яркий образ."
    },
    "scorpio": {
      "business": "В первой половине недели возможно значительное улучшение финансового положения. Можно купить что-то из техники для дома, что улучшит ваш быт и сэкономит для вас время.",
      "common": "Ваш успех зависит от того, насколько приятным человеком вы на этой неделе будете. Позаботьтесь о том, чтобы окружающим было с вами спокойно и хорошо. Ничего особенного вам для этого делать не придется, только отнеситесь со всем вниманием к их просьбам и настроению. Вы можете поделиться своей энергией.",
      "love": "Вам сейчас категорически противопоказаны словесные перепалки и споры с избранником. Сохраните ваши близкие отношения в тайне.",
      "health": "Главное для вас сейчас – верить в лучшее. Оптимизм станет для вас волшебной «таблеткой», способной помочь вам в преодолении практически любого недуга. Конечно, принимать прописанные врачами лекарства также необходимо. Но ваша уверенность в благополучном исходе, ваша надежда помогут пилюлям и микстурам поставить вас на ноги в кратчайшие сроки. Постарайтесь настроиться на позитивный лад – тогда и ваш организм на него настроится.",
      "car": "Отличная неделя. Вы даже можете позволить себе довольно смелые маневры, но стоит все же учитывать, что далеко не все участники движения в курсе ваших потрясающих возможностей.",
      "beauty": "Эта неделя вполне подходит для вывода в свет себя, любимого! Не упустите шанс \"засветиться\" в обществе, иначе вы можете проворонить выгодное и перспективное знакомство. Отдайте предпочтение элегантности и классическому стилю.",
      "erotic": "Тряхнуть стариной иногда очень даже полезно, а порой еще и очень увлекательно. По крайней мере, у вас есть отличный шанс проверить это утверждение на себе. Ведь звезды советуют вам тем или иным способом перенять сексуальный опыт старших поколений. Так что или бегите за советом к бабушке, либо немедленно открывайте «Домострой»!",
      "gold": "Чтобы услышать голос разума, воспользуйтесь украшением с аметистом. Этот минерал обладает свойством делать своего владельца благоразумным, но и слишком осторожничать не заставит. Та самая золотая середина."
    },
    "sagittarius": {
      "business": "Во вторник успешно пройдут переговоры и собеседования. К четвергу придут стабильность и равновесие. В пятницу лучше не вкладывать деньги в сомнительные предприятия.",
      "common": "Дела могут пойти не совсем так, как вы ожидали, перспективы будут довольно туманны. Если вы не уверены в своих действиях, лучше не спешить и еще раз все обдумать. Не экономьте время на сне, чтобы к прочим факторам не прибавилась еще и рассеянность. Планируя на будущее, оставьте в резерве еще несколько вариантов, чтобы внезапные изменения не смогли застать вас врасплох.",
      "love": "Настойчивость любимого человека может неприятно удивить вас. Постарайтесь мягко объяснить, что такое поведение не принесет должных результатов, а только вызовет непонимание и раздражение. Не позволяйте давить на себя.",
      "health": "Ваши мышцы требуют нагрузки – постарайтесь дать им ее в достаточном количестве. Изматывающие тренировки пару раз в неделю вам не нужны – правильнее, полезнее и безопаснее упражняться понемногу каждый день или хотя бы через день. При наличии возможности предпочтите бегу плавание.",
      "car": "В первой половине недели вам лучше бы обуздать дремлющий внутри каждого водителя инстинкт гонщика Формулы-1. Скорость лучше не превышать и ремень безопасности пристегивать.",
      "beauty": "Если в ближайшие дни у вас появится желание носить вещи, на первый взгляд, из разных стилей и даже эпох, смело приступайте к экспериментам. Во-первых, новые тенденции в мире моды позволяют многое. А во-вторых, ваш безупречный вкус не подведет.",
      "erotic": "Неприкрытое возбуждение, полыхающее в ваших глазах, привлечет к вам тучу поклонников-мотыльков. И вы тщетно будете им доказывать, что подобное состояние духа возникло у вас исключительно из-за азарта в работе. Поэтому на всякий случай постарайтесь одеваться скромно, если не сказать невзрачно – и никому не смотрите в глаза, иначе замучитесь отбиваться.",
      "gold": "Не исключено, что на этой неделе вам весьма пригодится умение влиять на окружающих, убеждать их в собственной правоте и перетягивать на свою сторону. В подобной ситуации звезды советуют воспользоваться свойствами гелиотропа, он помогает владельцу довольно быстро добиваться своего."
    },
    "capricorn": {
      "business": "На решение финансовых проблем вам понадобится немало энергии. Вероятны непредвиденные расходы, но это не повлияет на стабильность вашего материального положения. Новое руководство может оценить ваши идеи.",
      "common": "Наступил благоприятный момент для смены работы, жилья, обстановки. Необходимо собраться с силами и не позволять себе расслабляться и впадать в уныние. Обдумайте все, не выпускайте из виду мелочей, прежде чем принимать окончательное решение, и тогда у вас все обязательно получится. У самых активных и решительных представителей этого знака может появиться возможность карьерного роста. Выходные лучше провести с семьей.",
      "love": "Во вторник не стоит выяснять отношения, а вам так захочется докопаться до истины, но дальше обид друг на друга это не продвинется. В субботу возможно новое романтическое знакомство.",
      "health": "Настал момент принять решение – как вы будете дальше жить? Что будете дальше делать? Если ничего не предпринимать – ваше здоровье станет ухудшаться, у одних представителей знака – быстрее, у других – медленнее, но у всех – неуклонно. Вы будете хуже себя чувствовать и хуже выглядеть – день за днем. Безрадостная картина, не правда ли? Все может быть иначе. Нужно лишь соблюдать простые, хорошо вам известные правила. Начните с чего угодно, но главное перестаньте ждать у моря погоды.",
      "car": "Не пытайтесь болтать по телефону одновременно с управлением машиной. Сосредоточьтесь на дороге. Для дальних путешествий нынче лучше всего подойдут суббота и воскресенье.",
      "beauty": "Перестаньте себя изнурять диетами и самокритикой! Если вы никогда не были приверженцем вегетарианской кухни, не стоит и начинать. К тому же, резкий отказ от животного белка в холодный сезон может привести к тому, что вы впадете в апатию из-за недостатка энергии.",
      "erotic": "«Никаких оральных ласк и, тем более, коитусов!», – предупреждают вас астрологи. Иначе проклянете все на свете, и свою природу в том числе. А что же делать, если очень хочется? Если хочется вам обоим, то смело пускайте в ход прием взаимной мастурбации. Но только не торопитесь…",
      "gold": "Звезды советую в эти дни отдать предпочтение розовому кварцу. Он способствует открытию сердца для нового чувства, наполняет владельца любовью к себе и другим."
    },
    "aquarius": {
      "business": "На этой неделе многие финансовые дела могут решиться самым благоприятным для вас образом. В будни вам лучше держаться подальше от магазинов, а вот в выходные покупки обещают быть весьма удачными.",
      "common": "На этой неделе плановые мероприятия могут сорваться, зато то, что будет получаться спонтанно, пройдет великолепно. Вам предложат новое деловое сотрудничество. В среду ваши планы могут меняться сто раз в день в угоду настроению близких людей, чему поддаваться не следует, так как это может привести к финансовому кризису. В пятницу вас могут осчастливить своим появлением друзья.",
      "love": "Увы, тот человек, которого вы столь живо рисуете в своем воображении, разительно отличается от того, которого вы так часто видите рядом с собой. Снимите розовые очки.",
      "health": "Если вы страдаете заболеваниями опорно-двигательного аппарата, вам нужно особенно внимательно прислушиваться к своему организму и отслеживать неблагоприятные симптомы – на этой неделе не исключено ухудшение. Берегите себя, удержитесь от того, что нельзя – и от того, что не рекомендовано. Всех представителей знака звезды предупреждают быть осторожнее на высоте и на скользких поверхностях – повышена вероятность травм.",
      "car": "Вам в ближайшие дни не рекомендуется совершать длительных поездок. Ну а если жизнь все же заставит пуститься в дорогу дальнюю, не забывайте через каждую сотню километров останавливаться и отдыхать.",
      "beauty": "Не исключено, что вам захочется изменить стиль и продемонстрировать окружающим, что вы готовы на совершенно фантастические эксперименты с собственной внешностью. Прислушайтесь к совету звезд, сейчас не время пробовать новое.",
      "erotic": "Эта неделя больше подходит для общественных занятий, работы, на первом плане будут нравственность и моральный долг. Поэтому не исключены различного рода тревоги по тому или иному поводу, омрачающие даже вашу интимную жизнь. Но если вы будете знать, что данное влияние – временное, то вполне сможете противостоять судьбе, еще активнее наслаждаясь столь сладкими плотскими утехами.",
      "gold": "Если уж вы что-то задумали, реализации планов не сможет помешать никто и ничто. Неделя предстоит яркая и насыщенная, нужно лишь найти средство, которое принесет вам прилив энергии и сил. Вам очень пригодится колечко с опалом."
    },
    "pisces": {
      "business": "Вас может ожидать довольно напряженная неделя. Во вторник будут удачны необходимые покупки и приобретения. В пятницу, похоже, придется работать сверхурочно.",
      "common": "На этой неделе о себе активно заявят нерешенные проблемы. Не стоит и дальше их игнорировать. В пятницу вероятно знакомство с людьми, которым будут интересны ваши новости. В воскресенье будет важным сохранять хладнокровие и выдержку и не поддаваться на провокации со стороны, которых может оказаться в избытке.",
      "love": "На любовном фронте начинают сгущаться тучи, но, если вы подавите свои собственнические настроения и не станете ревновать, то неплохо проведете время с вашим избранником.",
      "health": "На этой неделе вашему здоровью может серьезно навредить ваша неуравновешенность. И дело даже не в том, что испытывая сильные эмоции то по одному, то по другому поводу, вы можете спровоцировать головные боли или, например, бессонницу. Существен6но повышается вероятность травм по неосторожности – в том числе, грозящих не только здоровью, но и жизни. Постарайтесь не садиться за руль автомобиля, на время воздержитесь от занятий экстремальными видами спорта.",
      "car": "Хорошая неделя, чтобы обзавестись машиной своей мечты. Вам явно стоит посетить автосалоны, посмотреть модели и узнать условия автокредитов.",
      "beauty": "Не исключено, что вам придется всю неделю наряжаться в строгие деловые костюмы или торжественные вечерние туалеты. Впрочем, вам это даже понравится.",
      "erotic": "Рыбы испепелят на месте любого, кто попытается впутаться в их жизнь и дерзнет посягнуть на их свободу. Поэтому если их партнеры проявят хоть малейшие признаки ревности, то крайне рискуют немедленно стать «холостыми и свободными». Хотя поводов для нее Рыбы предоставят более чем достаточно – ибо им безумно хочется пуститься во все тяжкие!",
      "gold": "Ваша склонностью постоянно менять мнение не сильно нравится окружающим. Вам бы явно не помешал талисман, добавляющий владельцу чувство ответственности. И это тигровый глаз."
    }
  }
}