{
  "date": "18-24августа",
  "ru": {
    "aries": {
      "business": "Поддержка партнеров будет для вас не лишней. Успешные поездки и новые деловые знакомства дадут уверенность. В четверг попробуйте взяться за новое дело, оно может принести неожиданно крупный успех.",
      "common": "Подумайте над вопросами образования и повышения уровня собственной культуры. Покажите хорошие манеры, а не пробивные способности. Проявляйте мудрость и осмотрительность в своих решениях, так как от этого будет зависеть ваше ближайшее будущее. Вас может ожидать испытание на прочность в личной жизни. Больших сил и энергии могут потребовать ваши финансовые дела и партнерские отношения. Если вы склонны к риску, то сейчас лучше избегать таких ситуаций. Выходные проведите на природе.",
      "love": "Стремительность и решительность - ваши достоинства, так что вы можете сейчас очаровать и соблазнить кого угодно. В субботу могут начаться новые любовные приключения, не теряйте голову.",
      "health": "Не стоит в одиночку решать вопросы, касающиеся вашего здоровья. Не занимайтесь самооздоровлением и самолечением. Обратитесь за помощью к врачу. Если боитесь – попросите кого-нибудь из близких сопроводить вас к специалисту; выберите доктора, который помог кому-нибудь из ваших родственников или друзей. Звезды говорят, наиболее удачными окажутся схемы, над которыми работали коллегиально. Подумайте, как будет лучше все организовать.",
      "car": "Проблемы вам в эти дни могут доставить пассажиры. Посторонние в салоне автомобиля будут слишком активны, начнут мешать и отвлекать.",
      "beauty": "Вам сейчас будет не лишне сменить обстановку и отдохнуть от привычного окружения. Если получится, на несколько дней отправьтесь куда-нибудь подальше, если нет, постарайтесь хотя бы уикенд провести на природе: на даче или в пригородном санатории с бассейном и спа. И желательно обойтись без шумных мероприятий.",
      "erotic": "Перестановка мебели, особенно в обнаженном виде, сподвигнет вас на безумства в совершенно неожиданных местах и позах. Забираться на шкаф, а тем более, вдвоем, - задумка, конечно, рискованная. Зато если вы умудритесь сделать там любимому минет и не свалиться, то он запомнит ваш подвиг на всю жизнь и будет с гордостью рассказывать о нем внукам!",
      "gold": "На вас могут навалить слишком много задач и проектов. Носите украшения с тигровым глазом. Глядишь, удастся договориться об устраивающем вас распределении обязанностей."
    },
    "taurus": {
      "business": "Вас могут ожидать позитивные новости на работе, возможно повышение зарплаты или премия. В понедельник и среду стоит воздержаться от крупных покупок. Чтобы не испортить отношения с друзьями, не давайте им денег в долг.",
      "common": "Первая половина недели будет удачнее, чем вторая. Во вторник и среду будут успешными встречи и деловые переговоры. Вам необходимо разобраться в своем эмоциональном состоянии и научиться контролировать свою раздражительность. Если вы не будете впадать в крайности, перед вами откроются долгожданные профессиональные и творческие перспективы. Будьте готовы, что все тайное может стать явным, это касается, в первую очередь, личной жизни.",
      "love": "Отдых принесет вам много приятных впечатлений в ближайшие дни. Одному из неожиданных знакомств, может быть, суждено перерасти в страстный курортный роман.",
      "health": "Не стоит откладывать на завтра то, что можно – а главное, следует – сделать сегодня. Скорее всего, вы знаете, где или с чем возникла проблема – обратитесь к врачу, пока она не стала серьезной и дорогостоящей. Промедление не пойдет вам на пользу. Ваше время – сейчас. Да, возможно, вам лениво или страшно, или что-то еще. Отговорок можно найти множество. Но не ищите их – просто пойдите в поликлинику или запишитесь на прием к специалисту.",
      "car": "В эти дни вы будете производить впечатление человека, рожденного на колесах. Все дороги вам будут гладки, все расстояния невелики, любая погода в радость. Только не стоит слишком разгоняться.",
      "beauty": "Даже если кого-то будет раздражать ваша жизнерадостность, это не повод перестать улыбаться. Никому не уступайте, вы ведь знаете, что правы. А уверенность в себе вам помогут сохранить давние друзья, устройте пикник за городом.",
      "erotic": "Следует подумать о том, что было, и о том, как оно могло бы сложиться, если бы вы поступили несколько иначе. Зачем? Дело в том, что на этой неделе у вас имеется шанс вновь встретить человека, к которому вы когда-то испытывали весьма сильные чувства, и как знать, не станет ли эта встреча шагом в новый водоворот страстей? Секс сыграет в этой истории основную роль, но сперва все-таки определитесь, нужно ли это вам вообще.",
      "gold": "В ближайшие дни вы наверняка то и дело будете получать самые разные предложения и перед вами встанет проблема выбора. Носите жемчуг, он поможет побыстрее определиться и принять верное решение."
    },
    "gemini": {
      "business": "Финансовое положение вас порадует, вы получите дополнительную прибыль. В среду вероятны крупные денежные поступления. Вас могут ожидать перспективные предложения и выгодные сделки, не упустите свой шанс неплохо заработать и выйти на новый уровень жизни.",
      "common": "На этой неделе возрастет нагрузка интеллектуального характера, но работа будет творческой и принесет вам удовольствие. К тому же у вас будет удобный график и хороший гонорар. От недели можно ожидать вдохновения и необычных новых идей, благоприятна деятельность, направленная на расширение границ, во всех смыслах данного выражения. Вы прекрасно отдохнете, если отправитесь на море или на озеро.",
      "love": "Временное затишье в личной жизни может вызвать чувство одиночества, тоски. Отдохните в обществе книг или друзей, покачайтесь в гамаке на даче, погуляйте по набережной. Это, как вы сами подсознательно ощущаете, лишь временная передышка, скоро обстоятельства изменятся совсем в другую сторону, не торопите события.",
      "health": "В ближайшие дни звезды настоятельно рекомендуют вам последить за тем, какие жидкости и в каком количестве попадают в ваш организм – а также за тем, как ваше тело реагирует на эти напитки. Полезно вести дневник – и ежедневно отмечать все, что происходит. Возможно, в итоге вы решите скорректировать свой рацион – например, замените кофе на пуэр. Если вы заметите склонность к отекам или поймете, что пьете слишком много жидкости – обязательно обратитесь к врачу.",
      "car": "Поездки в эти дни пройдут легко и комфортно. Но будьте аккуратны и вежливы за рулем, не забывайте про правила дорожного движения.",
      "beauty": "Сейчас у вас период, когда вы неожиданно испытаете гармонию с собой и вдохновение. Займитесь спортом, да поинтенсивнее. Активные физические упражнения имеют свойство прогонять грустные мысли.",
      "erotic": "Вы склонны впадать в фантазии, мечтая о новом активном партнере: о его мускулистых и ласковых руках, о его стройных ногах и о любящих глазах, о горячих, нет – жарких! – губах, да-да-да! И только ближе к выходным они догадаются взять дело в свои руки и начнут действовать, воплощая свои мечты в жизнь.",
      "gold": "Носите голубые топазы, они придадут вам сил и подарят вдохновение, и вы сможете почувствовать положительную энергетику такого талисмана."
    },
    "cancer": {
      "business": "На этой неделе вас может весьма порадовать финансовая сфера вашей жизни. Будьте внимательны к рабочим вопросам, все задания и проекты заканчивайте в срок. В четверг вероятны новые денежные поступления.",
      "common": "В ближайшие дни во всем стоит придерживаться золотой середины, не торопите события, и все сложится наилучшим для вас образом. Во вторник не стоит рваться на первый план, гораздо лучше будет управлять ситуацией, оставаясь в тени. В среду хорошо завершать что-то старое отжившее, возможно, вам пора освободить место для нового в своей личной жизни. Не затягивайте с решением проблем, так как дела будут накапливаться, а напряжение нарастать.",
      "love": "В вашей жизни постоянными будут только изменения. В любви постепенно наступает новый период, ждите перемен в своем окружении, разрыва и охлаждения в одних связях, потепления в других и даже появления новых романтических отношений.",
      "health": "Вы будете довольно-таки рассеянны – это может привести к травмам разной степени тяжести. Звезды говорят, на этой неделе хороши и актуальны будут любые методы, которые помогут вам оставаться «здесь и сейчас». Как можно тщательнее планируйте свой день. Ставьте напоминалки на мобильный телефон и компьютер. Если у вас есть кто-то, готовый за вами последить – попросите его о посильной помощи, она окажется очень кстати.",
      "car": "Наибольшие проблемы на этой неделе обещает вызвать ваше нежелание соблюдать правила приоритета. Или упрямая уверенность, что, мол, успею проскочить. Ни то ни другое, разумеется, практиковать не следует.",
      "beauty": "Сейчас вы должны как можно больше двигаться - бегать, плавать, танцевать. Во-первых, таким образом вы сможете незаметно избавиться от лишнего веса. Во-вторых, движения помогут вам раскрепоститься и почувствовать себя уверенно, а в ближайшие дни это будет для вас очень и очень важно.",
      "erotic": "Не стоит без конца мыться: если вам сегодня повсюду мерещится запах пота, и он остается даже после четвертого по счету душа – дело не в вашем обонянии или в нарушенной секреции потовых желез. Просто ваши гормоны бунтуют по полной программе – а все потому, что кое-кому стоит меньше думать о спасении человечества и больше – о своем бренном теле…",
      "gold": "Вы в хорошей форме и готовы много работать и хорошо зарабатывать. Носите украшения с цитрином, этот камень привлекает богатство, успех и процветание."
    },
    "leo": {
      "business": "Финансовое положение будет достаточно стабильно, но не стоит легкомысленно относиться к деньгам. Похоже, на работе не исключены кадровые перемены, которые не слишком вас обрадуют. Вам необходимо быть предельно внимательным и собранным, чтобы избежать проблем.",
      "common": "Прежде чем действовать, осознайте, какими будут предполагаемые результаты. Помните, что под сколь угодно скромное строение следует подвести фундамент. Во вторник вам по силам найти оптимальное решение, благодаря которому вы будете способны вызвать к себе уважение окружающих. В четверг лучше не затевать новых дел и не ждать немедленной прибыли. Старайтесь критически оценивать свою работу, а не думать, что вы всё делаете лучше всех.",
      "love": "Ваши отношения могут измениться, из дружеских они начинают перерастать в любовные незаметно для вас двоих. Внезапно вы оба ощутите, насколько это серьезно. Не бойтесь перейти на новый уровень.",
      "health": "Для вашего сердца сейчас необходимы жирные кислоты – и звезды рекомендуют вам на этой неделе активнее есть продукты, в которых они содержатся. Делайте салаты с добавлением авокадо и оливок либо заправляйте привычные вам блюда оливковым маслом; лакомьтесь лесными орехами, миндалем и фисташками. На вашем столе должны присутствовать рыба и морепродукты – либо, если вы вегетарианец, соевые бобы и тофу.",
      "car": "Скорее всего, вам на этой неделе придется проехать изрядное количество километров. По крайней мере, звезды считают, что именно так и будет. Правда, поездки будут по большей части спокойными, по знакомым маршрутам.",
      "beauty": "Спрячьтесь на время в тени. В прямом и в переносном смысле. Если очень хочется на пляж, сидите там под зонтом, загорите не хуже, зато обезопасите себя от ожогов. Постарайтесь не посещать шумные мероприятия, они не принесут вам радости, а только отнимут силы. Сейчас для вас лучше всего находиться в компании с самим собой.",
      "erotic": "У Львов проблемная неделя с множеством споров и недоразумений. Сохраняйте присутствие духа и не поддавайтесь на попытки спровоцировать вас на скандал, даже если вас самих так и тянет всласть поругаться с вашим избранником. Лучше погасите вспыхнувшее напряжение затяжным поцелуем – оно того стоит!",
      "gold": "Вам важно сейчас слышать и слушать. Тем, кто хочет нравиться окружающим, будет не лишним аквамарин. Этот камень сделает вас желанным гостем в любой компании."
    },
    "virgo": {
      "business": "Будьте внимательны в финансовых и материальных вопросах, которые связаны с вашей служебной деятельностью. Вас может подстерегать обман, не верьте, что можно легко получить большие деньги.",
      "common": "На этой неделе важно сконцентрировать свои действия и не разбрасываться по мелочам, тогда все дела на работе пройдут успешно. Открываются новые перспективы и возможности: в работе, и в личной сфере. Вероятна продуктивная посредническая деятельность и вообще успешная работа с людьми. Главное - соблюдать последовательность и дипломатичность. Иногда лучше промолчать, чем критиковать. В выходные к вам могут нагрянуть неожиданные гости.",
      "love": "Удача бродит около вас, и скоро ваши пути пересекутся. Неожиданное знакомство может перевернуть вашу личную жизнь. Посвятите конец недели общению и легкому флирту.",
      "health": "На этой неделе звезды рекомендуют вам разгрузить немного свою пищеварительную систему. Дайте ей отдохнуть – и многие неприятные симптомы пропадут, словно по волшебству. Выбирайте легкоусваиваемую пищу и ужинайте не позднее, чем за четыре часа до сна. Было бы неплохо устроить хотя бы один – или несколько, если это вам по силам – разгрузочный день, на воде, огурцах или яблоках. Попросите близких, чтобы они вас поддержали – хотя бы морально.",
      "car": "Первая половина недели, если звезды не обманывают, будет спокойной и размеренной. Так что на работу и с работы можете ездить спокойно. А вот в выходные, если соберетесь за город, готовьтесь стоять в пробках.",
      "beauty": "Вам явно не помешало бы немного повеселиться, ведь от унылого настроения последних дней недолго и до депрессии. Начните с малого – с ярких аксессуаров, но в большом количестве. Можете не бояться перегнуть палку, смело носите яркие сумки и обувь.",
      "erotic": "Девам понравится представлять своих знакомых без одежды. К своему глубокому удовлетворению они обнаружат, что у подобного занятия есть и другие, ранее неизвестные им плюсы. Оказывается, если представлять начальство обнаженными, то становится не так скучно выслушивать их речи о повышении дисциплины и о понижении затрат по случаю кризиса…",
      "gold": "Носите малахит, этот камень весьма эффективен в деле предотвращения несчастной любви. Если же вы не прочь окунуться в пучину жаркой страсти, вам больше подойдут рубины."
    },
    "libra": {
      "business": "Можно ожидать крупных финансовых поступлений. В среду желательно не назначать важных деловых встреч и не заключать сделок. Будьте внимательны при составлении документов и отчетов. Во второй половине недели будут удачными необходимые покупки.",
      "common": "Вам на этой неделе понадобится вдумчивость и внимательность, не помешает и осторожность, зато вы можете добиться реального успеха и изменить свою жизнь к лучшему. Постарайтесь не играть в прятки и не обманывать близких людей. Среда и суббота хороши для решения самых запутанных проблем. Важная информация откроет перед вами новые возможности. Постарайтесь не проявлять раздражительность по отношению к окружающим и близким людям. Семейные проблемы лучше решать в субботу, чтобы потом успеть отдохнуть и восстановить силы.",
      "love": "Все прекрасно в ваших давних и прочных отношениях, если вы не будете ревновать любимого человека, то вашей паре ничего не будет грозить. Назначенное на воскресенье свидание будет удачным.",
      "health": "Постарайтесь сохранять хорошее настроение – для представителей вашего знака это сейчас очень важно. Если человек или ситуация ввергнут вас в уныние – не исключено появление неприятных психосоматических симптомов, избавиться от которых будет непросто. Вряд ли вы всерьез разболеетесь – но возникшее легкое недомогание может тянуться несколько месяцев, вытягивая из вас силы и волю к жизни. Если почувствуете сильные боли – обязательно обратитесь к врачу.",
      "car": "Не слишком удачная для поездок неделя. За исключением, разве что, среды и субботы. В остальное время больше ходите пешком или побудьте пассажиром, пусть вас подвезут.",
      "beauty": "Не исключено, что на этой неделе кто-то из друзей попробует уговорить вас на какой-нибудь эксперимент, связанный с изменением внешности. Что ж, дерзайте. Только стригитесь у профессионалов и тату делайте в хорошем салоне.",
      "erotic": "Вы подпали под влияние Венеры, поэтому всю неделю будете особенно женственны. Не отказывайте себе в маленьких, но таких приятных удовольствиях, как ароматы, нежное белье, быть может, даже маленький коктейль или пирожное. Именно такие мелочи позволят вам настроиться на нужную интимную волну и почувствовать вибрации вашего любимого мужчины.",
      "gold": "Если вы уверены в своей правоте и, во что бы то ни стало, хотите достичь цели, вам поможет талисман с камнем под названием амазонит. Он полезен даже тем, кто плывет против течения. С амазонитом вы будете сильнее обстоятельств."
    },
    "scorpio": {
      "business": "Ваше финансовое положение улучшится, это способствует желанию приобрести что-нибудь новое для себя и для дома. Также стоит отправиться в отпуск. Вы можете позволить себе не экономить.",
      "common": "На этой неделе звезды обещают, что ваша собранность и остроумие будут мобилизующе действовать на окружающих. Если вы не растеряетесь в необычной ситуации, то вам грозит романтическое знакомство. Если вы довольны жизнью и не хотите ее менять, можно расслабиться и не бояться неприятностей. Задайте четкий ритм работы и неукоснительно придерживайтесь его. У вас появится шанс значительно упрочить свой авторитет. Решайте проблемы по мере их возникновения, не тратя лишних сил на сомнения.",
      "love": "Будьте внимательные и нежны с любимым человеком. Вас могут вызывать на откровенный разговор, отнеситесь к этому серьезно и отвечайте честно.",
      "health": "Не грустите. Печаль приводит к застою энергий – и в физическом плане, и в психологическом. В результате могут вновь «поднять голову» какие-то застарелые или хронические заболевания, вы будете чувствовать себя уставшим, ни на что не способным, сон перестанет дарить вам силы и подсказывать правильные ответы на вопросы. Как развеселиться? Найдите свой собственный рецепт. Возможно, вам поможет смена обстановки – хотя бы ненадолго – или ежедневные прогулки.",
      "car": "Автомобильные прогулки обещают быть весьма полезными для здоровья и сферы личных взаимоотношений. Поездки пройдут комфортно, в пути вас ничто не задержит.",
      "beauty": "Как можно прогулок - вот девиз этой недели. Вам будет приятно и полезно пройтись по парку, по лесу, вдоль набережной. Только одевайтесь по погоде, не забывайте и солнечные очки, и зонт.",
      "erotic": "Вам вновь придется разбираться в чужих постельных шалостях, причем с большей долей вероятности в них окажутся замешанными любимое детище или иные юные родственники. Не исключено также, что вам придется учить сексуальному уму-разуму младших товарищей – так что быстренько вспоминайте все азы «плохого», что вам известны, а еще лучше сначала повторите на практике то, чему будете обучать молодежь…",
      "gold": "Золотая подкова, как известно, приносит удачу. Так что подвеска в виде подковы станет отличным украшением для вас и подарком для близкого человека."
    },
    "sagittarius": {
      "business": "Неделя в целом обещает прибыль. В понедельник можно ожидать новых денежных поступлений. Однако в этот день лучше не подписывать никаких договоров. В четверг у вас будет шанс проявить себя с профессиональной стороны.",
      "common": "В начале недели будьте предельно осторожны, соразмеряйте свои силы и возможности, в противном случае может оказаться под угрозой ваша деловая репутация. В среду вы наконец-то сможете решить несколько самых разных дел одним махом. Только вот с инициативой и напором вам стоит подождать. Фортуна улыбается вам, будьте мудры, и главное - не спешите, не создавайте вокруг себя суету.",
      "love": "Вам не кажется, что ваше свободолюбие и боязнь ответственности терзает не только вас, но и любимого человека? Звезды говорят, что бесконечно так продолжаться не может. Постарайтесь все же что-то решить. Иначе не исключен разрыв.",
      "health": "Первая половина недели, скорее всего, ничем вас не огорчит. А вот начиная с четверга некоторые представители знака могут почувствовать недомогание. Возможно, это будет связано с переменой погоды – звезды не дают однозначного ответа. На всякий случай не планируйте на конец семидневки командировок и иных дел, требующих физического или психологического напряжения. По возможности старайтесь не браться за новые проекты.",
      "car": "Неплохая неделя, но стоит особо внимательно следить за соседями по движению. Возможно незапланированное пересечение маршрутов и резкие перестроения из ряда в ряд.",
      "beauty": "Если в отпуске вы могли себе позволить не посещать спортивный зал, сейчас занятия фитнесом или плаванием вам пора возобновить. А прибавив к серьезной физической нагрузке еще и регулярный интенсивный уход за собственной внешностью, вы добьетесь действительно впечатляющих результатов.",
      "erotic": "Стрельцы в ближайшие дни будут грезить наяву, а ночью увидят во сне все свои сексуальные фантазии, причем уже исполнившимися. В результате они окончательно запутаются, где сон, где явь, и что вообще происходит. Но нет худа без добра, и подобная катавасия может придать смелости некоторым Стрельцам и в самом деле реализовать свои мечтания.",
      "gold": "Вам категорически противопоказана поспешность, вы же, скорее всего, будете склонны стараться побыстрее отделаться от всего, что не вызывает у вас энтузиазма, и окунуться в вихрь событий вам интересных. Так что очень пригодится вам сейчас александрит, этот камень не позволит впадать в крайности."
    },
    "capricorn": {
      "business": "Ваши запросы, похоже, не соответствуют реальным возможностям, постарайтесь реально оценивать средства, которыми вы сможете распорядиться. Кредиты брать не время.",
      "common": "На работе, какие бы усилия вы ни прикладывали, существенных изменений пока не предвидится. Сейчас вообще не время что-то менять. Лучше не принимать скоропалительных решений, необходимо будет все тщательно продумать и объективно оценить. Суббота порадует вас интересной информацией и дружеским общением. В выходные появится возможность завершить накопившиеся домашние дела. Помните, чтобы не спугнуть Фортуну, необходимо правильно выбрать задачу и поставить реальную цель.",
      "love": "На этой неделе вас ожидает романтическое знакомство. Похоже, это произойдет в дороге или на отдыхе, и это просто улыбка фортуны. Ловите удачу за хвост. Может последовать увлекательный и бурный роман, который принесет вам незабываемые впечатления.",
      "health": "Ваше самочувствие на этой неделе будет довольно сильно зависеть от вашего настроения. Более того – от того, насколько широко и искренне вы будете улыбаться. Звезды рекомендуют вам веселить себя любыми доступными способами – старайтесь каждый день находить поводы для радости. Перед сном записывайте приятные вещи, которые с вами происходили – эта привычка хороша в любом случае, сама по себе, ее не мешает сохранить на месяцы, а то и годы.",
      "car": "Вам лучше позаботиться о себе самим. Более никто ваших интересов на дороге соблюдать не станет. Так что не забывайте про правила и не теряйте концентрации внимания.",
      "beauty": "Вы ведь любите ягоды? Не ограничивайтесь их употреблением исключительно в пищу. Из ягод можно приготовить отличные средства для ухода за кожей всего тела. Попробуйте маску из сока арбуза (да, арбуз тоже ягода!), она освежает и тонизирует кожу любого типа. И сейчас как раз сезон бахчевых.",
      "erotic": "Звезды подчеркивают, что на данном этапе вашей жизни окружающие склонны больше обращать внимание на ваши деловые качества и интеллектуальные способности, нежели оценивать вас с точки зрения сексуальной привлекательности. Но это не означает, что интимная сфера окажется у вас ненасыщенной. Просто если вы сможете выигрышно подать себя, сыграв как раз на притягательности облика талантливой сильной личности, то, бесспорно, вокруг образуется даже очередь желающих вас соблазнить…",
      "gold": "Звезды советуют вам почаще надевать украшения с опалом. Этот камень имеет свойство просветлять разум, вдохновлять, пробуждать интуицию. Все это будет вам весьма полезно."
    },
    "aquarius": {
      "business": "Финансовое положение достаточно стабильно. Вторник - удачный день для ведения переговоров и заключения сделок. В пятницу желательно не принимать никаких важных решений. Не отвечайте на звонки с незнакомых номеров.",
      "common": "Время двигаться вперед, вы смело можете расширять свой бизнес или приступать к новому виду деятельности. Вам потребуется довольно часто прибегать к компромиссным решениям, талант дипломата на этой неделе будет цениться больше, чем принципиальность. Не бойтесь отступить от плана и импровизировать. Желательно не ввязываться в интриги и не перемывать кости коллегам и знакомым.",
      "love": "На этой неделе не стоит ничего требовать от любимого человека, даже если ваши претензии более чем обоснованы. Все равно ничего путного не добьетесь, а отношения испортите. Суббота - удачный день для встреч и свиданий, в том числе с людьми с сайта знакомств.",
      "health": "На этой неделе у вас будет достаточно свободного времени – звезды рекомендуют вам хотя бы часть его потратить на заботу о своем здоровье. Посетите врачей, к которым давно собирались сходить, но никак не могли выбраться – например, стоматолога или гастроэнтеролога. Запишитесь в спортзал – и начните тренироваться. Нормализуйте свой сон – и, по возможности, питание. Все, что вы сделаете, приведет к быстрым и стойким результатам – не упустите благоприятный момент.",
      "car": "В первой половине недели звезды рекомендуют вам смотреть по сторонам во все глаза. Особенно если рядом находятся дети или велосипедисты. К выходным трафик чуть замедлится.",
      "beauty": "Смело выбирайте яркие наряды. Разве вкус когда-нибудь вас подводил? И даже если вы вдруг услышите в свой адрес какую-либо критику (что вряд ли), не обращайте внимания. Она будет свидетельствовать лишь о том, что вам завидуют.",
      "erotic": "Водолеи будут заниматься любовью по полной программе – и устроят настоящий праздник для своих спутников жизни. В конце концов те даже не будут знать, куда от них сбежать. А все потому, что Водолеи могут терять чувство меры: они готовы заниматься сексом до потери сознания – от голода, например…",
      "gold": "Не исключено, что на этой неделе вы окажетесь именно тем человеком, которому все друзья и родственники вдруг решат доверить свои тайны. Чтобы оправдать ожидания, воспользуйтесь помощью камня под названием гессонит. Этот минерал поможет верно оценить ситуацию и дать действительно хорошие советы."
    },
    "pisces": {
      "business": "Финансовое положение будет стабильно. Отдайте старые долги и почувствуйте облегчение. На работе от вас потребуется исполнительность и дипломатичность.",
      "common": "На этой неделе вам может быть сложно решиться на стремительный скачок вперед. Победите этот малюсенький страх, и вы почувствуете удовлетворение и уверенность в собственных силах. А это будет значить, что вы, как всегда, на высоте. Энергия начнет бить ключом, вы будете способны уладить сразу тысячу дел. Оградите себя от бесполезных встреч и пустых разговоров.",
      "love": "Вы очаруете окружающих и позволите вовлечь себя в романтическое приключение, которое может не только принести радость, но и заставит вас задуматься о будущем. Похоже, пришло время многое поменять.",
      "health": "Ваше меню должно быть тщательно сбалансированным – иначе вам не избежать проблем со здоровьем, как в обозримом, так и в отдаленном будущем. Звезды рекомендуют вам пользоваться калькуляторами, помогающими подсчитывать количество калорий, а также соотношение в рационе белков, жиров и углеводов. Если вы не можете нащупать отправную точку или не находите ответы на какие-то вопросы – обратитесь за советом к лечащему вас врачу или специалисту – диетологу.",
      "car": "Будьте особенно внимательны на перекрестках, пешеходных переходах и рядом с остановками общественного транспорта. Лучше заранее притормозить.",
      "beauty": "Можно отступить от диеты. В эти дни о количестве калорий в лакомствах можете не беспокоиться. Во-первых, сейчас вам можно немножко расслабиться, а во-вторых, вы сожжете все лишнее на фитнесе или велопрогулке.",
      "erotic": "Ищите и обрящете – эта прописная библейская истина снова оправдается. Тот, кто ищет приключений на свою голову (и другие эрогенные зоны), тот, как известно, обязательно их найдет. Но лучше всего у вас нынче ищутся приключения на верхнюю часть спины, запястья и мочки ушей…",
      "gold": "Носите любые драгоценные камни. Что же касается оправы, сейчас лучше отдать предпочтение металлам и сплавам, не имеющим желтого или розового оттенков: серебру, стали, платине."
    }
  }
}