{
  "date": "2-8июня",
  "ru": {
    "aries": {
      "business": "В чем на этой неделе недостатка не предвидится, так это в тратах. Постарайтесь хотя бы удержаться от излишне широких жестов. Сейчас вам нужен режим экономии. Отложите крупные покупки на месяц-другой.",
      "common": "На этой неделе вам стоит плодотворно поработать, не отвлекаясь на мелочи и пустую болтовню. В понедельник планы начнут реализовываться вполне удачно, но к середине недели возможен затор и проблемы. На четверг лучше ничего не планировать, живите по свободному графику, а интуиция вас не подведет. Пятница может многое прояснить. На выходные дни стоит запланировать небольшое путешествие, оно убережет вас от тоски.",
      "love": "Наберитесь терпения, вам нужно любой ценой свести на нет напряженность в ваших отношениях. Звезды утверждают, что очень поможет оригинальность и романтизм.",
      "health": "В ближайшие дни вам было бы неплохо сменить обстановку – хотя бы ненадолго. Это стоит сделать в обязательном порядке представителям знака, которые в последнее время были склонны перерабатывать – или просто уставали больше, чем обычно. Вы погрязли в рутине – это плохо и для физического, и для психологического здоровья. Возьмите отгул – и съездите куда-нибудь. Лучше в одиночестве – чтобы отдохнуть не только от привычных вещей и событий, но и от людей.",
      "car": "Вполне спокойная неделя. Не забывайте только проверять давление в шинах. Ведь езда на ободах резко отрицательно сказывается на их (ободах) качестве. Старайтесь без особой нужны не передвигаться по незнакомым маршрутам.",
      "beauty": "Звезды советуют хотя бы для себя понять, для чего же именно вы ходите в спортзал. Пытаясь одновременно совершенствовать фигуру и завести новое знакомство романтического характера, вы не сможете достичь успеха ни в одном, ни в другом. Сконцентрируйтесь все-таки на физической нагрузке.",
      "erotic": "В сексуальной жизни Овнов в ближайшие пару недель ожидаются «кадровые» перестановки и всяческие неожиданные перемены. Возможно, вы неожиданно найдете нового партнера, и все ваши представления о любовных играх перевернутся с ног на голову. Не исключено, кстати, что в самом прямом смысле этого выражения…",
      "gold": "Не будьте слишком упрямы. Если вы хотите добиться чего-то в карьерном плане, вам стоит взять в помощники оникс. Этот камень поспособствует тому, чтобы не сворачивать с выбранного пути и не сдавать завоеванных позиций."
    },
    "taurus": {
      "business": "На этой неделе вы можете столкнуться с интригами, ложью и манипуляциями. Финансовая ситуация грозит усложниться. Так что важные переговоры лучше вести при свидетелях. В пятницу вероятны новые денежные поступления.",
      "common": "Вас могут озадачить новые цели и постоянные переезды с одного места на другое. Проявите искренний и активный интерес к делам близких людей. В середине недели важно не нарушать никаких правил, тогда и удача будет вам сопутствовать практически во всем. Вторая половина недели окажется полна суеты и лишних разговоров.",
      "love": "На любовном фронте все благополучно, и это вселяет в вас оптимизм. Но не стоит рассказывать о своем счастье окружающим. Берегите ваши отношения от недобрых глаз.",
      "health": "В ближайшие дни вам стоит позаботиться об улучшении своего кровообращения. Любые его нарушения вызывают уменьшение дыхания и питания клеток - что может привести к возникновению тяжелых осложнений. Проводите больше времени на свежем, насыщенном кислородом, воздухе. Очень важно правильное и разнообразное питание – добавьте в рацион яблоки, морковь, грецкие орехи. Полезны и умеренные физические нагрузки – приучите себя делать зарядку по утрам, это убережет вас от многих проблем со здоровьем.",
      "car": "Не слишком ли давно вы в последний раз были в автосервисе? Найдите, наконец, время. И на автомойку заехать не помешает. Ваша машина от этого только выиграет.",
      "beauty": "В ближайшие несколько дней не стоит садится на диету. Просто уберите из рациона сладкое, острое, жирное. Ешьте больше овощей, фруктов, морепродуктов. А диету вам сейчас вряд ли хватит силы воли довести до конца, так что вес вы все равно не сбросите.",
      "erotic": "Будьте готовы, что вас прижмут где-нибудь в темном углу и заставят начистоту рассказывать о ваших потаенных желаниях. Самое время откровенно рассказать о своих эротических фантазиях партнеру и начать немедленно их воплощать наяву. Впрочем, даже если вы сейчас одиноки, никто не мешает вам написать письмо мирозданию и будущему любовнику. Запечатываете в бутылку и отправляете в плавание. Ну и ждите. Скоро приплывет.",
      "gold": "Тельцам звезды рекомендуют сардоникс - камень, который помогает обрести семейное счастье. Вам сейчас особенно важно найти родственную душу."
    },
    "gemini": {
      "business": "В первой половине недели вероятны солидные денежные поступления. Вы поймете, что вы на правильном пути и идете к успеху. С вами заключат выгодный контракт.",
      "common": "Не исключено, что на этой неделе ваша активность принесет плоды и солидный доход. Не плывите против течения, оставайтесь временно на вторых ролях и именно эта тактика приведет вас к наилучшему результату. Ваши мечты начнут исполняться.",
      "love": "Ваши мысли начинают приобретать стройность. Душевное равновесие начинает возвращаться к вам. То, что еще вчера казалось банальным, сегодня приобрело ценность. Ваши чувства сильны и взаимны.",
      "health": "На этой неделе звезды рекомендуют вам не только принимать ванну, но и пользоваться душем. Массажный эффект, который создают его струи, будет очень вам полезен. Кроме того, вы можете сделать шаг в укреплении защитных сил организма, если будете менять температуру воды, устаивая себе контрастные обливания. Только помните – этот вид закаливания противопоказан при некоторых заболеваниях; если ваше состояние не идеально – вам стоит проконсультироваться с врачом.",
      "car": "Ездите в свое удовольствие на любые расстояния. Проблем за рулем всю неделю не ожидается. Однако важно соблюдать правила дорожного движения.",
      "beauty": "На этой неделе вам стоит прислушиваться только к собственной интуиции, именно она подскажет верные решения для любых ситуаций. Вы ощутите прилив сил и энергии. И сами не заметите, как похудеете на пару килограммов.",
      "erotic": "На этой неделе  нужно собраться со всеми своими эротическими силами и послужить на благо родной конторы. Возможно, вам придется соблазнить какого-либо инспектора, приехавшего проверять вашу работу – вроде гоголевского ревизора. А может быть, активно строить глазки начальству – в конце концов, это вполне невинный и разрешенный способ смягчить руководство или добиться повышения зарплаты…",
      "gold": "Вам следует проявить спокойствие и рассудительность, вы на правильном пути. Холодную голову проще будет сохранить тем, в чьем наряде найдется место украшению из горного хрусталя."
    },
    "cancer": {
      "business": "В начале недели вероятна дополнительная нагрузка на работе, но вам за это хорошо заплатят. Соблюдайте осторожность и внимательность при выполнении ответственных заданий.",
      "common": "Груз проблем, оставшихся с прошлой недели, вы сумеете сбросить уже к среде и будете готовы к решению новых задач. Ваша работоспособность увеличит ваши доходы. В четверг не торопитесь делиться своими гениальными мыслями с коллегами и начальством. В пятницу можно рассчитывать на премию.",
      "love": "На этой неделе все любовные события следует постараться сохранить в тайне. Сделайте подарок своему избраннику. В ваших отношениях будет царить гармония и покой.",
      "health": "Уделите внимание своей нервной системе, чтобы чувствовать себя в идеальной форме. В понедельник желательно не употреблять острой и тяжелой пищи, поскольку может быть уязвим желудок. В пятницу будьте осторожны с огнем.",
      "car": "Реально опасных ситуаций на вашем пути не предвидится. Постарайтесь только не нажимать слишком резко на педали. Для длительных поездок лучше всего подходят среда и суббота.",
      "beauty": "Не стоит вам гнаться за последними тенденциями мира моды, лучше выбрать свой стиль и ему следовать. Кстати, это отличный способ не только хорошо выглядеть, но и неплохо сэкономить.",
      "erotic": "У Раков на этой неделе не хватит терпения постигать таинства любви медленно и со вкусом. Им непременно захочется сделать все по-быстрому, а потом побежать дальше – по своим делам или куда-нибудь, где пахнет интригами и чем-то новеньким. Единственный день, когда их можно уговорить подольше пробыть в постели – это четверг.",
      "gold": "Массивные цепи на шее и длинные серьги отвлекут внимание окружающих от вас самих. Вы точно этого хотели, надевая такие украшения?"
    },
    "leo": {
      "business": "Финансовое положение вполне стабильно и не вызывает у вас особенного беспокойства. В среду возможны денежные поступления, хотя и не слишком большие. Суббота благоприятна для покупок и обновления гардероба.",
      "common": "На этой неделе будут благоприятны контакты с руководством, вам могут предложить повышение. Наслаждайтесь активной жизнью, но не слишком увлекайтесь денежными тратами. Простите окружающим людям старые обиды и серьезно поразмыслите о новых перспективах. В четверг не исключено романтическое знакомство. В воскресенье появится возможность почувствовать себя хозяином положения.",
      "love": "Неделя достаточно гармонична для развития ваших любовных отношений. Ваш избранник будет вас поддерживать и проявлять внимание и заботу, только не требуйте от него больше, чем он может вам дать.",
      "health": "На этой неделе вашими постоянными спутниками могут стать хандра, апатия, отсутствие интереса к самому себе и происходящему вокруг. Так и до депрессии недалеко. Однако, если прямо сейчас вы начнете работать над собой, ситуацию удастся поправить без приема лекарств. Смените гардероб – тем более что именно сейчас это своевременно и актуально – больше гуляйте, приучите себя рано ложиться и рано вставать. В результате, скорее всего, к началу следующей недели вы подойдете веселым и энергичным.",
      "car": "Достаточно ли внимательно вы следите в последние несколько недель за здоровьем своего автомобиля? Если нет, машина может вам отомстить и заглохнуть в самый неподходящий момент.",
      "beauty": "В последнее время вы, судя по всему, расслабились и позволили себе питаться как попало. Ну что же, результаты налицо. Постарайтесь подобрать такое меню, которое позволит уменьшить количество потребляемых калорий, не требуя отказаться абсолютно от всего, что вы любите.",
      "erotic": "Партнерам Львов, безусловно, очень понравятся те ласки, которыми вы захотите одарить их. Представьте, что ваши руки – это бабочки, порхающие, невесомые, но весьма и весьма ощутимые – на чувственном, разумеется, уровне. Не стесняйтесь искать нужный ритм и движения – круговые и сверху донизу, легкие похлопывания и пощипывания – и вы будете вознаграждены выражением блаженства на любимом лице!",
      "gold": "Скорее всего, вас в самое ближайшее время ожидает большое количество работы, причем довольно срочной. Для того чтобы все успеть и снять напряжение, вспомните о камне под названием чароит. Он прибавит вам спокойствия и рассудительности."
    },
    "virgo": {
      "business": "Во вторник вероятны новые денежные поступления, которые желательно пока поберечь и не тратить. В среду вам, похоже, придется доказывать свой профессионализм и компетентность. Воскресенье полно соблазнов, постарайтесь устоять перед ними.",
      "common": "Постарайтесь не нервничать и не беспокоиться по пустякам. Будьте проще, поменьше размышляйте над тем, кто и что может о вас сказать, настраивайтесь на положительные эмоции. В среду вы обеспечите себе поддержку друзей и единомышленников. В выходные отдыхайте, радуйтесь, веселитесь.",
      "love": "Желательно не давать любимому человеку повода для ревности. Похоже, он не слишком вам доверяет. Воскресенье - хороший день для встреч и свиданий.",
      "health": "В ближайшие дни звезды рекомендуют вам расширить свой рацион за счет овощей и фруктов, которые раньше не бывали на вашем столе или попадали туда достаточно редко. Не бойтесь пробовать что-то новое – ваш организм отреагирует на это исключительно благосклонно. Также сейчас вам стоит попробовать поэкспериментировать с приправами. Если вы идете в кафе или ресторан – выбирайте заведения, предлагающие «шведский стол».",
      "car": "Не помешает проверить состояние запаски и домкрата, а также убедиться в наличии в багажнике необходимого для отвинчивания колеса инструмента. Вероятность того, что всем вышеперечисленным придется воспользоваться, нельзя в эти дни назвать нулевой.",
      "beauty": "Похоже, у вас почти не остается свободного от работы времени. Когда вы, наконец, добираетесь до дома, то хотите только одного – спать. К сожалению, вы не можете позволить себе совершенно не ухаживать за собой. Постарайтесь найти время на маски и маникюр.",
      "erotic": "Вам подойдут все позы, в которых вы находитесь спиной к партнеру – это связано с особым расположением Юпитера, влияющего на мышцы и позвоночник. При такой позе повышается доверие к возлюбленному и достигается особенное удовольствие – не видя лица партнера, чувствовать его всеми фибрами души и клеточками тела…",
      "gold": "На этой неделе дополнительная энергия вам точно не помешает. Особенно если вы намерены приступить, наконец, к реализации своих поистине наполеоновских планов. Чтобы затраченные усилия не пропали даром, всю неделю носите украшение с аметистом, этот камень отлично подходит вам в качестве талисмана."
    },
    "libra": {
      "business": "Во вторник вас могут ожидать весьма солидные денежные поступления, однако возможны и расходы, которые могут быть связаны со старыми, уже известными проблемами. В пятницу ждите дорогой подарок от представителя противоположного пола.",
      "common": "Желательно не предпринимать действий, которые были бы направлены на кардинальные жизненные изменения, пока вы не почувствуете прилив сил, словно откроется второе дыхание. Воспользуйтесь этой возможностью, и решите накопившиеся за ближайшее время проблемы. Настраивайтесь позитивно.",
      "love": "Похоже, вас ждут испытания на любовном фронте. От желающих вас соблазнить не будет отбоя, но любимый человек затмит всех. Не попадитесь на лесть и манипуляции.",
      "health": "Не исключено, что в самом начале недели самочувствие несколько ухудшится, а видимых причин для этого вы обнаружить не сможете. Не волнуйтесь, скорее всего, дело в том, что вашему организму не хватает каких-то конкретных витаминов или микроэлементов.",
      "car": "Дороги будут переполнены, трафик весьма напряженным. Особенно сильно устать вам предстоит в понедельник, четверг пятницу и воскресенье. Главное - не засните за рулем. Отдохнуть удастся в среду и субботу, если домашние дадут.",
      "beauty": "Помните, что все процедуры по уходу за кожей должны быть регулярными, не пропускайте их, как бы сильно ни устали. И, конечно, спите не меньше 8-ми часов, если хотите выглядеть и чувствовать себя хорошо.",
      "erotic": "Внимание Весов в ближайшие дни крайне рассеянно – и о физических наслаждениях они помышляют мало. Во всяком случае, что касается их самих. В то же самое время они готовы поддержать любой разговор на сексуальную тематику, а уж что касается советов – то им вообще нет равных.",
      "gold": "Браслеты неправильной формы будут смотреться весьма эффектно. И, хотя они могут быть выполнены из любого металла, звезды советуют особое внимание обратить на изделия из серебра, украшенного цветными цирконами."
    },
    "scorpio": {
      "business": "Понедельник может вас порадовать новым денежным поступлениям, причем крупными. В середине недели возможны выгодные предложения. В пятницу вы блеснете своими талантами на симпозиуме или совещании.",
      "common": "Неделю желательно посвятить подведению определенных итогов и до субботы не затевать ничего нового. Зато вы сможете завершить дела и получить солидную прибыль. Конкурентов у вас не останется. Начальство поймет, что вы незаменимы, и это положительно повлияет на вашу дальнейшую карьеру.",
      "love": "Вы можете стать ближе с любимым человеком. Проявите терпение, вы ведь слишком сложная личность, чтобы понять вас было просто. Вам нужен откровенный разговор.",
      "health": "Прислушайтесь к себе – в самом начале недели, прямо с утра понедельника. Если вам покажется, что вы утомлены, что вам недостает сил – это явный сигнал о том, что в вашем организме не все в порядке. Не нужно загонять себя и ждать, когда откроется второе дыхание. Правильнее сейчас – дать себе возможность хорошо отдохнуть. Или хотя бы передохнуть – максимально снизьте физические и психологические нагрузки.",
      "car": "Хорошая неделя, чтобы проявить свои навыки аккуратного и внимательного водителя. Поездки пройдут легко и приятно, так что не сидите дома, отправляйтесь за впечатлениями.",
      "beauty": "Дерзайте, у вас все получится! Вы будете полны энергии и сил. И без труда будете выглядеть отлично и привлекательно. Улыбайтесь и радуйтесь жизни.",
      "erotic": "Используйте различные смеси благовоний, чтобы понравиться вашему мужчине. Кстати, дерзкую нотку неожиданности в ваш аромат вполне может добавить смесь из масла кедра, виноградного масла и растертого в порошок сандала. Наносить лучше всего не на привычные места «за ушами», а в другие потайные места: подмышки, сгибы коленок, область паха и бедер…",
      "gold": "Если в течение этой недели у вас появится возможность заказать ювелирное украшение по собственному эскизу, обязательно ею воспользуйтесь. Авторские работы подчеркнут вашу индивидуальность."
    },
    "sagittarius": {
      "business": "Накопленные финансовые ресурсы вам желательно равномерно распределить на все ближайшее время и на ожидающийся в скором времени отпуск. Если вам подвернется дополнительная работа, не требующая больших временных затрат, лучше согласиться.",
      "common": "Общительность и ваше обаяние помогут на этой неделе наладить нужные контакты, а также быстро установить новые деловые связи и найти дополнительные источники дохода. Не все ваши идеи встретят понимание, но в общем и целом вас будет ожидать успех. Берегите добрые отношения со старыми друзьями. Сейчас не стоит гнаться за миражами, лучше синица в руках.",
      "love": "В личной жизни вам сейчас стоит проявить активность и творчество. Самое время обратить внимание на свою внешность и стать ярче и привлекательнее в глазах своего избранника. Будьте дипломатичны, тогда и причин для ссоры не возникнет.",
      "health": "На этой неделе звезды рекомендуют вам уделить чуть больше внимания состоянию своей кожи. Она не будет здоровой, если окажется недостаточно увлажненной. Используйте специальные крема, масла и маски – но знайте, этого может быть недостаточно. Вам необходимо внести изменения в питание. Пропейте цикл поливитаминов, добавьте в рацион авокадо и миндаль. Пройдет не так много времени – и вы поразитесь эффекту, который получится достигнуть.",
      "car": "Вся неделя для автомобилистов будет вполне удачной. Только постарайтесь не слишком активно нарушать скоростной режим. Тише едешь, дальше будешь.",
      "beauty": "Уверенность в том, что в вопросах моды и стиля вы разбираетесь лучше всех остальных, на этой неделе ни к чему хорошему вас не приведет. Воздержитесь от советов. Достаточно просто самим одеваться ярко и элегантно.",
      "erotic": "Внимание! Сейчас лучший способ привлечь внимание противоположного пола – это быть отдохнувшей, свежей и естественной. Перед свиданием можно принять ванну, сделать маску для волос и лица (из натуральных фруктов-масел и т.п.), а мысленно сравнивать себя с цветком, спелой ягодой и так далее. Помедитируйте на это ощущение спелости внутри себя – и увидите, как изменится ваше поведение во время секса…",
      "gold": "Вам в эти дни рекомендуется постоянно носить золото. Не стесняйтесь надеть на шею сразу несколько цепочек из этого металла, просто спрячьте их под одеждой. Золото – металл, идеально подходящий ярким личностям, а вы как раз из них."
    },
    "capricorn": {
      "business": "Сфера финансов к началу недели может выглядеть достаточно противоречиво, так как цены растут, а зарплата нет. Постарайтесь приобретать только действительно необходимое. В пятницу будут удачны деловые встречи и переговоры.",
      "common": "Наступает благоприятное время для переосмысления своего поведения и достижений. Новый взгляд на вещи позволит сформулировать новые цели. В ваших силах изменить в лучшую сторону отношения с окружающими. Но не вступайте в споры, скоро и так все поймут, что вы были правы. Не забывайте о близких людях, постарайтесь уделить им время и внимание.",
      "love": "К сожалению, эта неделя не предполагает больших успехов в личной жизни. Почти все время съест работа и суета, направленная на решение бытовых проблем. Свиданий не ожидается.",
      "health": "Сейчас вы уязвимы перед инфекциями. Разумный метод защиты – взращивание иммунитета, звезды говорят, вам было бы неплохо начать работу в этом направлении. Главное, никуда не торопитесь – а то можете что-нибудь отморозить вместо того, чтобы закалиться. Старайтесь больше гулять – вам полезен свежий воздух – ешьте овощи, фрукты, зелень. Избегайте мест большого скопления народа – особенно если вентиляция в них неважная. Если есть выбор – пройтись пешком или проехать на транспорте - идите пешком.",
      "car": "Вторая половина нынешней недели будет для вашего автомобиля несколько лучше первой. В среду опасайтесь открытых люков и прочих мелких неприятностей. На выходные стоит запланировать загородную поездку.",
      "beauty": "Никаких новинок - таков тезис этой недели. Звезды рекомендуют не делать никаких покупок, поскольку они вряд ли окажутся удачными. Лучше достать из шкафа то, что вы давно купили, но редко надевали. Наряды могут оказаться вполне актуальными.",
      "erotic": "Звезды рекомендуют вам поставить себя на место вашего спутника жизни и охарактеризовать ваши отношения, в том числе и интимные, с его точки зрения. Более того, подобная рефлексия в кои-то веки окажется более полезной, нежели прямые исполнения «супружеского долга». Попробуйте написать список: чего вы на его месте ждете от себя? О чем мечтаете? Возможно, таким способом вы сможете вывести ваши сексуальные отношения на новый уровень.",
      "gold": "В ближайшие семь дней вам имеет смысл выбирать ювелирные изделия, в дизайне которых щедро использована форма круга. Камни – вставки в кольца или браслеты предпочтительнее выбирать той же правильной круглой формы. Вам важной сейчас сглаживать углы."
    },
    "aquarius": {
      "business": "Пока ваше финансовое положение вполне стабильно, но расходы лучше сократить. Необдуманность может привести к тому, что денежный ресурс исчезнет или, того хуже, придется занимать деньги в долг. Постарайтесь не допускать такой ситуации.",
      "common": "На этой неделе можно ожидать повышения по службе, но готовьтесь много работать. Отдача в делах в эти дни будет находиться в прямой зависимости от приложенных вами усилий. Заранее составленный четкий план действий поможет избежать суеты. Выходные посвятите решению домашних проблем.",
      "love": "Постарайтесь не запутывать ваши отношения, не требовать слишком много от партнера. И не изводить его ревностью и жалобами на жизнь.",
      "health": "Для вас сейчас особенно важно концентрироваться на том, что вы делаете ради своего здоровья. Если вы принимаете лекарства – не пропускайте время, когда таблетки или микстуры должны быть приняты. Если ходите на процедуры – следуйте графику. Старайтесь прочувствовать, что с вами происходит – особенно это важно во время спортивных занятий, массажа, спа. Прислушивайтесь к голосу своего тела. Учитесь понимать его. Результаты вас потрясут.",
      "car": "Очень неплохая в автомобильном плане неделя. Даже в пробках вы проведете существенно меньше времени чем обычно. Только не забывайте следить за прогнозами погоды. Если дождь стеной, снижайте скорость.",
      "beauty": "Что бы вы ни задумали в эти дни, все пройдет отлично, — утверждают звезды. Ваш стиль будет безупречен, чувство меры тоже останется при вас, так что комплименты, которыми забросают вас друзья, будут совершенно искренними.",
      "erotic": "Весьма интересный (во всех смыслах) сексуальный опыт ожидает Водолеев. Возможно, поначалу вы будете стесняться того, что происходит с вами, но вскоре сможете расслабиться и получить удивительное удовольствие. И еще: для вашего психического здоровья вам крайне важно нынче с кем-то поделиться подробностями вашей интимной жизни.",
      "gold": "В качестве талисмана вам сейчас подойдет камень под названием оливенит. Он создаст вокруг вас спокойную и доброжелательную атмосферу. Также минерал даст вам возможность более эффективно работать и меньше во время этой работы уставать."
    },
    "pisces": {
      "business": "Понедельник - удачный день для заключения договоров и сделок. Во вторник удачно пройдет собеседование. В среду вам, похоже, придется выбирать, то ли получить финансовую выгоду, то ли сохранить свою репутацию. В субботу возможны приятные траты.",
      "common": "Препятствия, которые так или иначе будут возникать на вашем пути, будут успешно преодолены, если вы приложите усилия. В среду вы сможете воплотить в жизнь новый перспективный проект, который оценят окружающие. Но будьте скромны, сфера взаимоотношений с коллегами и с домочадцами на этой неделе - ваше слабое место.",
      "love": "Желательно не повторять ошибок прошлого и не наступать на те же грабли. Постарайтесь уделить больше внимания себе и своим интересам, а не соглашаться на все предложения того, кто вам нравится.",
      "health": "В ближайшие дни вам стоит быть внимательнее к состоянию своего желудка. Звезды говорят, могут возникнуть проблемы из-за повышенной кислотности; впрочем, не исключены и другие неприятности, особенно если вы питаетесь неправильно или нерегулярно. Постарайтесь наладить свой режим; если вы сидите на диете, соблюдайте ее принципы как можно строже. Было бы полезно поговорить с диетологом – если у вас есть такая возможность.",
      "car": "Хорошая автонеделя, за исключением среды и четверга. В эти дни велика вероятность совершенно случайно забыть что-то важное, причем с весьма неприятными последствиями. Например, права и документы на машину.",
      "beauty": "Не перебарщивайте с употреблением витамина С. Если вы постоянно едите фрукты и овощи, содержащие этот витамин (апельсины, лимоны, клубнику, болгарский перец), нет необходимости в приеме еще и специальных препаратов. Да и солнце лучше витамина Д в каплях.",
      "erotic": "Рыбам для здоровья крайне важно простимулировать внутренние «женские» органы, поэтому есть смысл выбирать те сексуальные позиции, в которых давление полового члена на матку и на шейку матки будет максимальным. Следите также за тем, чтобы чувство возбуждения, поддерживаемое в течение недели, обязательно нашло выход, и желательно, не один раз.",
      "gold": "Носите изумруды. Изделия с этим камнем поможет вам проявить скрытые творческие резервы, что в ближайшем будущем вам совсем не помешает. Вы ведь не отказались от реализации своих глобальных планов, не так ли?"
    }
  },
  "ru-UA": {
    "scorpio": {
      "business": "Понедельник может вас порадовать новым денежным поступлениям, причем крупными. В середине недели возможны выгодные предложения. В пятницу вы блеснете своими талантами на симпозиуме или совещании.",
      "common": "Неделю желательно посвятить подведению определенных итогов и до субботы не затевать ничего нового. Зато вы сможете завершить дела и получить солидную прибыль. Конкурентов у вас не останется. Начальство поймет, что вы незаменимы, и это положительно повлияет на вашу дальнейшую карьеру.",
      "love": "Вы можете стать ближе с любимым человеком. Проявите терпение, вы ведь слишком сложная личность, чтобы понять вас было просто. Вам нужен откровенный разговор.",
      "health": "Прислушайтесь к себе – в самом начале недели, прямо с утра понедельника. Если вам покажется, что вы утомлены, что вам недостает сил – это явный сигнал о том, что в вашем организме не все в порядке. Не нужно загонять себя и ждать, когда откроется второе дыхание. Правильнее сейчас – дать себе возможность хорошо отдохнуть. Или хотя бы передохнуть – максимально снизьте физические и психологические нагрузки.",
      "car": "Хорошая неделя, чтобы проявить свои навыки аккуратного и внимательного водителя. Поездки пройдут легко и приятно, так что не сидите дома, отправляйтесь за впечатлениями.",
      "beauty": "Дерзайте, у вас все получится! Вы будете полны энергии и сил. И без труда будете выглядеть отлично и привлекательно. Улыбайтесь и радуйтесь жизни.",
      "erotic": "Используйте различные смеси благовоний, чтобы понравиться вашему мужчине. Кстати, дерзкую нотку неожиданности в ваш аромат вполне может добавить смесь из масла кедра, виноградного масла и растертого в порошок сандала. Наносить лучше всего не на привычные места «за ушами», а в другие потайные места: подмышки, сгибы коленок, область паха и бедер…",
      "gold": "Если в течение этой недели у вас появится возможность заказать ювелирное украшение по собственному эскизу, обязательно ею воспользуйтесь. Авторские работы подчеркнут вашу индивидуальность."
    }
  }
}