{
  "date": "20-26октября",
  "ru": {
    "aries": {
      "business": "На этой неделе возможно везение в финансовой сфере, пользуйтесь моментом. В среду вас могут ожидать новые денежные поступления. Заманчивые предложения в четверг стоит внимательно рассмотреть, не исключено, что они вполне реальны и принесут прибыль.",
      "common": "На этой неделе вам придется хорошо поработать, в противном случае багаж незавершенных дел грозит здорово затормозить ваше продвижение вперед. Работа в условиях многозначности - это про вас. Хотя бы не тратьте время на разговоры, тем более, что любое неосторожное слово может обернуться против вас. Если вы прислушаетесь к себе и доверитесь своей интуиции, то вам будет везти, и вы сможете воплотить в реальность почти всё задуманное.",
      "love": "Неделя благоприятна для путешествий с любимым человеком, вам будет сопутствовать успех и согласие во всем. Даже если вы никуда не поедете, эти дни подарят вам обоим новые, яркие впечатления.",
      "health": "Если не хотите разболеться – старайтесь держать свой организм в тонусе. Это не значит, что вам нужно себя загонять – но и расслабляться, растекаться лужей тоже нет никакой необходимости. Соблюдайте режим дня, ходите на прогулки – подвигаться и подышать свежим воздухом – делайте зарядку, закаляйтесь, если состояние вашего здоровья это позволяет. И обязательно ежедневно радуйте себя – позитивные эмоции являются лучшим профилактическим средством от многих болезней.",
      "car": "Дороги принесут вам массу впечатлений на этой неделе. Но чтобы они были приятными, постарайтесь не пересекать двойную сплошную и будьте внимательны на нерегулируемых перекрестках. По возможности ограничьте поездки в пятницу и субботу, они могут оказаться сложными.",
      "beauty": "Вам явно нужно обновление. Добавьте красок в свой образ. Не увлекайтесь бело-черной гаммой, попробуйте модный в этом сезоне цвет. Это охра, тёплый оттенок между коричневым и оранжевым.",
      "erotic": "Немного хны на щеках, кожаные браслеты на руках, ожерелье из зубов акулы на шее – и вот вы уже блещущая красотой и блещущая невинной наготой уроженка Полинезии, ожидающая своего возлюбленного с вечерней ловли крабов. Как только он вернется в ваше бунгало и увидит свою женщину в ее первозданной красоте – то сразу забудет обо всем!",
      "gold": "Вам сейчас не стоит носить украшения из металлов и камней, которые вы раньше никогда не надевали.  Их энергетика может вам не подойти. Так что на этой неделе вам придется довольствоваться теми ювелирными изделиями, которые вы приобрели раньше."
    },
    "taurus": {
      "business": "В материальной сфере вы всеми силами будете рваться к заветной цели. В середине недели наступит время практических и конкретных действий, позволяющих максимально конструктивно решить рабочие проблемы. В выходные вам лучше воздержаться от крупных трат.",
      "common": "На этой неделе вы окажетесь в центе событий и будете практически везде востребованы как душа компании и неординарная личность. В понедельник обязательно найдется решение волнующего вас вопроса или удачный выход из сложившегося положения. Будьте внимательны с документами, проверяйте все договоры. Держите все дела под контролем, тогда ситуация разрешится в вашу пользу.",
      "love": "Первая половина недели может быть не слишком удачна. Ваши радужные иллюзии грозят рассыпаться. Но начиная с четверга личная жизнь будет стремительно налаживаться. Вас может обрадовать внезапный звонок или визит.",
      "health": "Скорее всего, на этой неделе вам будет довольно тяжело работать – при этом привычные для вас виды отдыха перестанут восстанавливать вашу энергию, вы странным образом станете уставать еще больше. Звезды рекомендуют вам строже относиться к своему режиму, правильно питаться, обязательно ежедневно гулять. Обязательно принимайте какой-нибудь хороший витаминный комплекс. Постарайтесь попасть на прием к эндокринологу – не исключено, что у вас «пошаливают» гормоны.",
      "car": "Неделя, если взглянуть на нее с автомобильной точки зрения, обещает быть по большей части нейтральной. С легким уклоном в отрицательную сторону. Не требуйте от своей машины слишком уж многого. Не стоит кататься по осеннему бездорожью.",
      "beauty": "Звезды советуют вам на этой неделе записаться к хорошему парикмахеру и косметологу, а не устраивать самостоятельно сомнительные эксперименты с собственной внешностью.",
      "erotic": "Тельцы всю неделю будут сосредоточены на своем внутреннем мире и чувствах, нежели непосредственно на сексуальной стороне жизни. Если их погладят по голове и уделят им внимание, это куда больше их тронет, чем самые откровенные проявления страсти. Есть необходимость почаще напрашиваться на комплименты и заботиться о своем теле чуть больше, чем обычно.",
      "gold": "Постарайтесь не оказаться затычкой в каждой бочке. Звезды советуют носить яшму, она защищает от излишне любопытных, возможно, защитит и вас от самого себя."
    },
    "gemini": {
      "business": "Ожидаются крупные финансовые поступления. Ваши идеи будут весьма востребованы. Вам увеличат зарплату или поднимут гонорар. Вы поймете, что двигаетесь в верном направлении.",
      "common": "Если у вас есть интересные идеи и креативные мысли, то они должны оказаться востребованными и жизнеспособными, да еще и прибыль вам принесут. Смело развивайте творческую и профессиональную деятельность, за результатами дело не станет. Один из новых знакомых может подарить вам романтику и оказаться вашей судьбой.",
      "love": "Ваша любовь нуждается в обновлении и творческом подходе. Попробуйте просто подарить себя любимому человеку без всяких условий. Вам необходимо больше времени проводить рядом с избранником.",
      "health": "Эта неделя пройдет для представителей вашего знака более чем удачно. Вы будете хорошо себя чувствовать – и сможете улучшить свое здоровье, если зададитесь этим. Звезды гарантируют, что вы достигнете своей цели или, как минимум, серьезно продвинетесь по пути к ней. Постарайтесь обеспечить свой организм всеми витаминами и минералами. Особенно полезны для вас морковный, томатный, гранатовый, свекольный соки.",
      "car": "Будьте на нынешней неделе вежливы и предупредительны. Соблюдайте правила, уступайте дорогу пешеходам. И никаких проблем в вашей автомобильной жизни не возникнет.",
      "beauty": "Сейчас вам следует выбросить из головы мрачные мысли и настроиться позитивно, тем более, что у вас будет повод для радости. Выбирайте самые яркие и необычные наряды, имеющиеся в вашем гардеробе.",
      "erotic": "Без дежурного и рутинного секса обойтись придется Близнецам – ведь вы и ваш партнер совпадете в желании добавить немного «перца» в ваши интимные отношения. Но вот что это будет за «сорт» этого самого «перца», звезды рассказывать отказываются. А то сюрприза не получится!",
      "gold": "Вы ощутите непреодолимую тягу к прекрасному. Можно отправиться созерцать шедевры разнообразных мастеров всех видов искусств (и ювелирное мастерство будет отнюдь не на последнем месте) в музей, а моно пополнить собственную коллекцию украшений."
    },
    "cancer": {
      "business": "В начале недели вы, похоже, будете ощущать некоторую ограниченность в средствах, не огорчайтесь, уже в четверг весьма крупные денежные поступления упрочат ваше финансовое положение.",
      "common": "Неделя неординарная, хотя и напряженная. Но Фортуна будет вам улыбаться. На работе, да и вообще в деловых отношениях, возможны перспективные предложения от новых партнеров, а также долгожданная прибыль от уже завершенных проектов. Пятница - самый сложный день недели. Не стоит предпринимать ничего нового. Избегайте ненужных и неприятных контактов. Не забывайте об отдыхе, иначе накопившаяся усталость может напомнить о себе в самый неподходящий момент.",
      "love": "Не разваливайте прежние отношения ради любовных миражей, чтобы не испытывать потом горького разочарования. Лучше внимательнее присмотритесь к тому, кто давно рядом с вами, и откройте в нем какое-нибудь новое привлекательное качество.",
      "health": "Неделя будет не из легких – у многих представителей вашего знака могут обостриться хронические заболевания, даже если в последнее время вы о неприятных симптомах и думать забыли. Звезды рекомендуют вам не доводить дело до приступа – а вспомнить о профилактике. Если не уверены в том, что делать – проконсультируйтесь с врачом. Не бойтесь показаться назойливым – задайте специалисту все вопросы, на которые хотели бы получить ответы.",
      "car": "Если вы чувствуете себя на дороге легко и естественно, то и проблем эта неделя не принесет. Тем же, кто ощущает неуверенность, придется несладко, ведь у страха глаза велики. В таком случае не стоит ездить без сопровождения в лице более искушенного в водительском мастерстве спутника.",
      "beauty": "Не слишком ли мало времени вы уделяете поддержанию спортивной формы? Если лениться, вам грозит не только лишний вес, но и общее понижение тонуса. Так что вперед на фитнес или в бассейн.",
      "erotic": "Раки смотрят в будущее с улыбкой, а на все происходящее с ними – с философской усмешкой. Благодаря этому бесценному качеству они гораздо легче перенесут неудачи на любовно-эротическом фронте, которые можно ожидать в первой половине дня. Ближе к вечеру, кстати, они могут смело ожидать сюрпризов и подарков судьбы.",
      "gold": "Действуйте согласно порыву. Однако это не значит, что вам все позволено и можно очертя голову бросаться в любую авантюру. Носите гранат, он поможет не наделать глупостей."
    },
    "leo": {
      "business": "На первый план выходит работа и новые задачи и проекты. Будьте активнее и настойчивее. Возможно улучшение финансового положения, это придаст уверенности и откроет перед вами заманчивые перспективы.",
      "common": "Похоже, вы слишком часто сомневаетесь и долго колеблетесь в то время, как другие берут и делают. Ситуация может способствовать принятию серьезных и ответственных решений. Во вторник будут удачными поездки и командировки. В четверг прислушайтесь к советам коллег и друзей. Постарайтесь пересмотреть ваши отношения с близкими людьми, возможно, вы стали предъявлять к ним завышенные требования.",
      "love": "Ваши отношения с любимым человеком сейчас могут оказаться не слишком теплыми и доверительными. Проявите мудрость и понимание, и вы сможете изменить ситуацию.",
      "health": "На этой неделе звезды настоятельно рекомендуют вам относиться к себе как можно более бережно. Буквально как к хрустальной вазе, которая от неосторожного обращения может разлететься на тысячу осколков. Любое предложение оценивайте – по силам ли оно вам, не навредит ли вашему здоровью, физическому или психологическому. Если у вас возникает протест или появляется хотя бы тень сомнений – смело говорите «нет». Не рискуйте собой.",
      "car": "В начале недели автовладельцам желательно соблюдать повышенную осторожность, ситуация на дороге будет напряженная, да и погодные условия соответствующие. Вторая половина недели не столь опасна, однако расслабляться тоже не стоит.",
      "beauty": "В течение ближайших семи дней Львы рискуют несколько оторваться от реальности. Не старайтесь быть как все, подумайте, часто ли вам представляется возможность выглядеть действительно неземным существом? Выбирайте необычные фасоны, цвета и аксессуары.",
      "erotic": "Львы склонны с грустью взирать на «дела минувших дней», предаваясь воспоминаниям, как (где, сколько раз) их когда-то любили. Сентиментальность их дойдет до абсурда, когда излить душу со всеми интимными подробностями захочется первому встречному. Хорошо, если первый встречный окажется посторонним человеком, а не ваша, к примеру, свекровь или же собственные дети…",
      "gold": "Носите сердолик. Этот камень поможет вам понять, что жизнь на самом деле прекрасна, а мелкие затруднения, с которыми вам волею судеб пришлось столкнуться, всего лишь ерунда."
    },
    "virgo": {
      "business": "Все бы было хорошо, но вас будет как магнитом тянуть к рискованным финансовым схемам. Не стоит брать кредиты и становиться поручителем. Старайтесь обсуждать свои дела только с теми, кому доверяете.",
      "common": "На этой неделе вам точно понадобится все ваше благоразумие и сдержанность. Эти качества смогут хоть как-то смягчить вашу импульсивность. В первой половине недели благоприятны поездки по городу, деловые визиты и походы в гости. В четверг придется быстро принимать решение и менять планы. Тайный покровитель может помочь вам в поиске новой работы, если вы докажете ему высокий уровень своего профессионализма.",
      "love": "В ближайшие дни вам, судя по всему, придется пострадать от недостатка внимания и тепла. Искать виноватого бессмысленно, лучше пересмотрите свои планы на неделю. Возможно, развлекаться придется одному или с друзьями.",
      "health": "Поддержать ваше здоровье на приемлемом уровне вам поможет оптимистичный взгляд на жизнь. Не унывайте и не отчаивайтесь – и вам, скорее всего, не придется жаловаться на ухудшение самочувствия. Впрочем, его улучшение маловероятно – если вы не предпримите никаких мер. Старайтесь больше гулять, начните – хотя бы по минимуму – заниматься спортом, постарайтесь улучшить свой сон и сбалансировать рацион. Все это и легко – и одновременно сложно. Но результаты вас порадуют.",
      "car": "Самыми удачными днями для вас на нынешней неделе будеу вторник, среда и четверг. В пятницу же лучше пойти на работу пешком. Также не помешает проверить на досуге уровень масла и еще какую-нибудь мелочь.",
      "beauty": "Романтично настроенным Девам на этой неделе отлично подойдет утонченный восточный стиль. Длинные юбки и струящиеся ткани украсят вас. Также стоит приобрести такой парфюм, который подчеркнет ваш новый образ (например, с нотками аниса или ванили).",
      "erotic": "Девы всю неделю будут долго и бесплодно размышлять, что бы им такое надеть, чтобы всех соблазнить. Поскольку планеты сулят вам благоприятный для всего естественного день, то смело надевайте – мешок! Конечно, холщовый мешок непосредственно из-под картошки – это наилучший вариант, но при его отсутствии можно обойтись и вещами из грубых тканей.",
      "gold": "На этой неделе вы окажете самому себе неоценимую услугу, если будете почаще надевать на палец кольцо с оправленным в золото александритом. Этот минерал не только предупредит вас о возможных неудачах, но и поможет справиться с ними."
    },
    "libra": {
      "business": "Финансовое положение к началу этой недели постепенно стабилизируется, но расслабляться пока не стоит. На среду нежелательно назначать деловых встреч и переговоров.",
      "common": "Звезды считают, что в начале недели вы способны молниеносно решить большинство тех проблем, которые перед вами возникнут. Если вы не будете делать себе послаблений, то перед вами откроются блестящие перспективы. Необходимо слушать свой внутренний голос, сейчас он поможет интуитивно выбирать правильное решение. Во второй половине недели вас ждет романтика и страсть.",
      "love": "Вам вполне по силам удержать хрупкое равновесие в самых непростых отношениях. Конфликты и недопонимание в вашей паре остались позади, и вы можете немного расслабиться и отдохнуть.",
      "health": "Двигайтесь вперед – звезды говорят, вы выбрали верный путь, главное теперь, не свернуть с него. На этой неделе составьте план того, что вы будете предпринимать этой осенью для улучшения своего здоровья и самочувствия – чем подробнее он будет, тем лучше. Какие-то спорные или сложные для вас моменты обязательно обсудите с ведущим вас врачом. Если вы еще не определились со специалистом, которому готовы довериться – посвятите эту неделю поискам.",
      "car": "Начало недели категорически не подходит для общения с гаишниками. Даже в том случае, если вы не за рулем, обходите их стороной. Зато пробок на ваших дорогах звезды не прогнозируют.",
      "beauty": "Постарайтесь разумно распоряжаться собственным временем и не жертвовать часами сна и отдыха, а также процедурами по уходу за кожей ради свидания или похода в кино среди недели, отложите до выходных. В противном случае, вы быстро обнаружите, что состояние вашей кожи далеко от идеального, а под глазами появились весьма неприятные круги.",
      "erotic": "Сегодня вас ожидают различные потрясения, связанные с одеждой, особенно синего цвета. Причем эти потрясения – хорошие, например, не исключено, что пригласивший вас на свидание мужчина окажется одетым как раз в синий свитер или в сине-голубые джинсы. Соответственно, чудеснее всего вы будете выглядеть также во всех оттенках синего!",
      "gold": "Вам неделя сулит общение, приятное во всех отношениях. Носите жемчуг, правда, он потребует от вас честности и полной открытости. Так что никаких тайн."
    },
    "scorpio": {
      "business": "Чтобы не допустить ошибок в работе, проверьте всё еще раз. Ваше усердие будет замечено и отмечено ростом заработной платы. Ваш авторитет упрочится.",
      "common": "Ваша работоспособность позволит вам проявиться с лучшей стороны и будет по достоинству оценена начальством. Не будет излишним, если вы прислушаетесь к советам друзей и коллег, которым вы доверяете. У вас появится дополнительный доход. И не забывайте об отдыхе и путешествия, вам необходимо снимать перегрузки.",
      "love": "Вам очень хочется нравиться и производить впечатление на окружающих, Ваша неотразимость мало кого оставит равнодушным. Вы пользуетесь успехом и вниманием.",
      "health": "Сейчас ваш уязвимый орган – печень. Звезды рекомендуют вам как можно меньше нагружать ее – вам следует отказаться от употребления алкогольных напитков; если вам необходимо принимать сильнодействующие препараты, попросите врача или фармацевта выбрать из группы аналогов то средство, которое обладает минимумом вредных побочных эффектов. Возможно, вам стоит дополнительно принимать лекарства, поддерживающие печень – обсудите это со специалистом.",
      "car": "Не ездите туда, не знаю куда. Откажитесь от путешествий в тридевятое царство. Лучше катайтесь по знакомым маршрутам. Там никаких проблем вас не ждет, по мнению звезд.",
      "beauty": "После долгих и напряженных рабочих дней возможность оказаться в горячей ароматной ванне с пеной покажется вам прямо-таки волшебством. Вот и не отказывайте себе в таком удовольствии. Банные процедуры не только снимут усталость и повысят настроение, но и сделают вашу кожу гладкой и шелковистой.",
      "erotic": "Звезды рекомендуют взять сегодня с собой «в койку» ни что иное, как мягкие игрушки – ведь наверняка у вас дома валяется целая куча заскучавших зайчиков, медвежат и тигрят. Пусть вас не пугает, что обычная реакция вашего ненаглядного на различных «пушистиков» – это фраза: «о господи, еще одно чучело!» Сегодня у вас есть отличный шанс изменить его предвзятое мнение и доказать, что игрушки нужны всегда!",
      "gold": "Вы сможете преодолеть все препятствия и отразить любую атаку с гордо поднятой головой, если наденете воинственный камень с сильной энергетикой - рубин."
    },
    "sagittarius": {
      "business": "Возможны крупные траты на семью. Но в среду вероятны новые денежные поступления. Четверг подходит для важных переговоров и заключения сделок.",
      "common": "На этой неделе постарайтесь контролировать свои эмоции, чтобы не показаться окружающим чересчур вспыльчивым и даже агрессивным человеком. В среду и пятницу лучше рассчитывать только на свои силы, так как партнеры могут подвести. В выходные вам необходимо серьезно заняться домашними делами.",
      "love": "Вас могут ожидать увлекательные романтические приключения с новым знакомым. Во вторник и четверг возможны события, которые надолго вам запомнятся, это подходящие дни для серьезного и решительного шага навстречу судьбе.",
      "health": "В ближайшие дни вам стоит быть внимательнее к тому, что именно вы едите. Кислые, соленые, маринованные продукты будут раздражать вашу пищеварительную систему – и могут вызвать неприятную реакцию. Постарайтесь их избегать. Можете немного поэкспериментировать со специями, чтобы придать остроты блюдам, которые вы не очень любите – но знайте меру и используйте только чистые приправы, от разного рода готовых соусов вам лучше отказаться.",
      "car": "Хорошая неделя для поездок на любые расстояния. Но если у вас есть хоть малейшие сомнения в исправности автомобиля, стоит задуматься о ремонте. Особенно, если сомнения касаются тормозной системы, тут небрежность неуместна.",
      "beauty": "На этой неделе звезды советуют вам порадовать себя обновкой и пройтись по магазинам. Обратите внимание не только на одежду. Купите мыло ручной работы или красивый винтажный подсвечник.",
      "erotic": "Чем теснее вы сможете обняться сегодня ночью или вечером с вашим партнером, тем большим количеством сексуальной энергии у вас получится обменяться. Поэтому заранее спланируйте вашу близость таким образом, чтобы включить в нее те позы, что обеспечивают максимальное прижатие тел друг ко другу. А еще лучше, если вы еще и заснете после секса – обнявшись…",
      "gold": "Изделия со вставкой их хризоколлы (другое название — малахитовый кремень) не дадут вам попасть во власть иллюзий. Вам сейчас нужно реалистично смотреть на мир."
    },
    "capricorn": {
      "business": "Появится шанс поправить или упрочить материальное положение, хотя для этого придется вернуться к сложным финансовым переговорам. Не соглашайтесь на сомнительные коммерческие проекты.",
      "common": "На этой неделе у вас почти всегда будет выбор: включаться в события или оставаться вне их. Может представиться прекрасная возможность заявить о себе в новой компании или в иной сфере деятельности.  Конфликтные ситуации с близкими вы можете провоцировать сами, даже не замечая этого. В выходные стоит расслабиться и спокойно отдохнуть.",
      "love": "Не пытайтесь изменить создавшуюся ситуацию спорами и руганью. Здесь нужен не напор, а мягкость и понимание. Будьте доброжелательны с партнером и постарайтесь не раздражаться.",
      "health": "Вы можете существенно улучшить свое самочувствие и состояние здоровья – но для этого вам необходим правильный настрой. Звезды говорят, только те, кто готов серьезно работать, преодолевать возможные препятствия, отказывать себе в чем-то и к чему-то себя принуждать получат видимые – и очень позитивные – результаты. Если станете лениться – ничего плохого не произойдет, но и на что-либо хорошее вам рассчитывать вряд ли следует.",
      "car": "Напряженная для автомобилистов неделя. Вы рискуете надолго застрять в пробках в самых неожиданных местах. Но все же отвертеться от пребывания за рулем вам вряд ли удастся. Так что выезжайте с запасом времени.",
      "beauty": "Похоже, вы будете так сильно загружены работой, что и думать забудете о необходимости каких-то там уходовых процедур. Звезды напоминают: очищать и увлажнять кожу нужно каждый день. Так что в ваших интересах будет всё же найти несколько минут на то, чтобы позаботиться о собственной внешности.",
      "erotic": "Жалкое подобие дон Жуана испортит сегодня вам все настроение и вообще значительно отравит жизнь. Что поделать – не всегда внимание поклонников тешит самолюбие. Подчас их назойливость вызывает тошноту – вот как сегодня. Оградите себя по возможности хотя бы от встреч в реале – иначе с трудом отделаетесь от «приставучей пиявки».",
      "gold": "По мнению звезд, вы сами сейчас гораздо сильнее любого камня, нужно лишь представлять себе, как эту силу концентрировать и куда направлять. А украшать себя лучше всего чем-то легким и воздушным - цепочками тонкого плетения и тонюсенькими же колечками."
    },
    "aquarius": {
      "business": "Финансовое положение начинает стабилизироваться. Может подвернуться отличная возможность для хороших заработков. В среду на работе не исключены конфликты, ищите компромисс.",
      "common": "Ваше умение находить обходные пути может очень вам пригодиться сейчас. Атмосфера на работе будет положительно влиять на вашу работоспособность, и вы сможете успеть сделать почти все. Дома постарайтесь понять своих близких людей и не противопоставляйте себя их принципам. Воскресенье проведите активно, а не валяйтесь на диване.",
      "love": "Желательно больше времени уделять любимому человеку. Проявляйте гибкость и старайтесь быть оптимистичнее во взглядах на ваше совместное будущее.",
      "health": "На этой неделе вам необходимо высыпаться – если хотите сохранить здоровье, откладывайте любые дела ради полноценного отдыха. С людьми вы сможете договориться – со своим организмом сторговаться не получится. Отправляться на покой нужно не позднее десяти часов вечера – поставьте себе будильник – напоминалку, чтобы не пропустить момент отхода ко сну. Если у вас есть возможность немного вздремнуть в обеденный перерыв – обязательно воспользуйтесь ею.",
      "car": "Не отвлекайтесь на посторонние мысли. Будьте внимательны за рулем, смотрите по сторонам. Не исключено, что сможете увидеть что-то чрезвычайно для себя полезное.",
      "beauty": "Нездоровый цвет лица – это первый звоночек, который свидетельствует о неправильном образе жизни. Если вовремя не начать принимать меры, самочувствие тоже даст сбой. Откажитесь от острой и жирной пищи. Ешьте меньше сладкого. Попробуйте красный чай, он тонизирует не хуже.",
      "erotic": "Ваш внимательный и исследовательский подход к собственному любовному ложу позволит вам со всей отчетливостью понять, чего же на самом деле вашей паре не хватает. Возможно, налицо недостаток знаний о разнообразии позиций и техник? Или же вам недостает секс-игрушек? Или вообще требуется «третий нелишний»?",
      "gold": "Вы сейчас, судя по всему, можете решиться на по-настоящему крупную и весьма рискованную операцию. Так что вам не будет лишним хризоберилл - этот талисман спас от разорения не одно поколение купцов, пригодится и вам."
    },
    "pisces": {
      "business": "В финансовой сфере может наступить некое затишье. Во вторник у вас, похоже, появится единомышленник, который поможет в некоторых вопросах, связанных с деньгами. Вам самим важно побороть свою лень.",
      "common": "В начале и конце недели могут возникнуть напряженные ситуации на работе, проявляйте разумную осторожность. Во вторник появится возможность решить раздражающую проблему, но для удачного завершения дела необходимо сконцентрироваться и последовательно преодолевать препятствия. Постарайтесь не упустить предложения, которые поступят в четверг, они помогут в вашей карьере.",
      "love": "Вы, похоже, решились чуть ли не на самый ответственный шаг в своей жизни. Но не слишком ли вы спешите? Когда с ваших отношений упадет ореол романтики, справитесь ли вы с совместным бытом?",
      "health": "Не исключено, что на этой неделе вы будете постоянно сталкиваться с какими-то мелкими неприятностями, чепуховыми недомоганиями, пустяковыми травмами – однако в совокупности они могут подпортить вам настроение. Лучший вариант для вас – учиться во всем видеть позитив. Также - на всякий случай – постоянно имейте при себе «аптечку скорой помощи» - пластырь, йод в карандаше, таблетки от боли. Пригодится.",
      "car": "Как бы вам ни хотелось разогнаться, не нарушайте установленного скоростного режима, и на этой неделе вам вряд ли предъявят какие-либо претензии. Разве что ваше начальство на работе, по поводу опоздания к началу рабочего дня.",
      "beauty": "Похоже, следы усталости будут слишком заметны на вашем лице. Подкорректируйте свой график: обязательно ложитесь спать в одно и то же время.",
      "erotic": "Имеются отличные шансы завести интрижку на работе или хотя бы заинтересовать начальство не только в качестве рабсилы, но и в качестве сексуального объекта. А это шикарный повод попросить прибавку к зарплате. И вообще, на этой неделе постарайтесь вырасти в своих глазах и изрядно повысить свою привлекательность.",
      "gold": "Вокруг вас, похоже, немало недоброжелателей. Так что стоит воспользоваться услугами талисмана-охранника, чьи функции отлично выполняют кольцо и серьги с кошачьим глазом."
    }
  }
}