{
  "date": "21-27апреля",
  "ru": {
    "aries": {
      "business": "На этой неделе не все ваши финансовые ожидания могут оправдаться. Есть риск денежных потерь из-за собственного легкомыслия. Так что тратить слишком много точно не стоит.",
      "common": "У вас будет немало контактов с окружающими, могут завязаться новые знакомства, всплыть старые связи. В эти дни общественная деятельность принесет вам удовольствие, попробуйте реализовать давно намеченные планы. В среду вы можете ощутить прилив бодрости, что положительно отразится на вашей работоспособности. В выходные умерьте свой пыл и амбиции, а свободное время постарайтесь провести в одиночестве, почитайте, послушайте музыку.",
      "love": "Воспоминание о прежней любви может заставить вас впасть в меланхолию. Впрочем, грустить не нужно. Приложив усилия, вы можете снова сблизиться с этим человеком.",
      "health": "Выделите немного времени – и проверьте, имеются ли у вас в аптечке лекарства, необходимые для оказания первой помощи и купирования приступов хронических заболеваний, которые есть у членов вашей семьи. Если необходимо заменить или докупить какие-то препараты – сделайте это. Пусть в данном отношении у вас все будет в порядке – чтобы в сложный момент вам не пришлось переживать из-за своей неготовности и беспомощности.",
      "car": "Пожалейте своего верного железного коня, не перегружайте багажник. Во вторник и в среду звезды рекомендуют крутить баранку с повышенной осторожностью, особенно вблизи пешеходных переходов.",
      "beauty": "Лучше умываться не водой, она сушит кожу. В ближайшие дни пройдитесь по магазинам и подберите новый лосьон или молочко для умывания. Это поможет вам смягчить кожу.",
      "erotic": "Овнам грозит красивая романтичная игра с продолжением. Это тот редкий случай, когда «несколько раз» да еще и с перерывами на вино и приятный разговор… Другое дело, что далеко не у всех найдется соответствующий для этого бой-френд. Так что будьте готовы, что все вышесказанное вы действительно получите… но только в кино, которое вам придется смотреть на ночь, запивая горячим чаем с лимоном и медом – для профилактики настроения, разумеется.",
      "gold": "Неделя не самая простая - от вас, похоже, будут ожидать того, чего вам категорически не хочется делать. Найти компромисс с собой и с окружающими поможет сапфир - камень, перед которым падают и куда более серьезные преграды."
    },
    "taurus": {
      "business": "Наибольшая вероятность прибыли прогнозируется в первой половине недели. В среду в ваши деловые планы может вмешаться человеческий фактор, переговоры грозят сорваться, совещание перенесут.",
      "common": "На этой неделе вы способны быстро разобраться во многих запутанных вещах, обнаружив хвостик клубка. Главное - не упустить его. Во вторник или среду вероятны долгожданные денежные поступления. В среду вас могут завалить мелкими, но срочными делами. В пятницу появится выгодное предложение. В выходные стоит вспомнить о доме и семье.",
      "love": "Если вам удастся сбалансировать свои эмоции, то это будет способствовать улучшению отношений с любимым человеком. Поменьше прислушивайтесь ко всевозможным \"полезным\" советам окружающих. Важно понимать, чего хотите вы сами.",
      "health": "Пора сделать тот самый шаг, который вы так долго обдумывали. Звезды уверены – вы готовы к переменам. Если начнете вносить коррективы в свой образ жизни уже сейчас – к лету не только вы, но и окружающие вас люди отметят существенные улучшения в вашем внешнем виде и самочувствии. Главное – не торопиться и не срываться. Если вы сможете заручиться поддержкой врача, тренера или группы единомышленников – будет очень хорошо.",
      "car": "Особое внимание на нынешней неделе уделите поворотам по зеленой стрелке светофора. Не забывайте, что в таких случаях нужно пропускать машины, двигающиеся с других направлений. Да и пешеходам нужно уступать дорогу.",
      "beauty": "Хорошо бы питаться сбалансировано и не слишком обильно. Тогда лишним весом вы не обзаведетесь. Ешьте больше овощей и морепродуктов. Не стоит налегать на сладкое, жирное и острое.",
      "erotic": "Наслаждаться качественным сексом Тельцам на этой неделе будет все время что-то мешать. Но не реальные причины, а всякие надуманные обстоятельства, которые постоянно будут «пиликать» в голове и отвлекать от самого важного. И все попытки расслабиться, особенно с помощью алкоголя потерпят крах – ибо после употребления спиртного «пиликанья» только усилятся…",
      "gold": "Авантюрин – именно этот камень имеет свойство улучшать настроение своего владельца. Так что вы сможете избавиться от дурного расположения духа, которое в противном случае всю неделю будет портить вам жизнь."
    },
    "gemini": {
      "business": "Вероятны крупные денежные поступления, вы на правильном пути и сможете найти оптимальный график работы. Гонорары за творческие проекты увеличатся.",
      "common": "На этой неделе особенно важно не суетиться. Вы получите именно то, что вам нужно, но в свое время. Сосредоточьтесь, рассмотрите сложившуюся ситуацию со всех сторон и найдите положительные моменты. А их там немало. Сейчас хорошее время для научной, творческой или интеллектуальной работы. Ваши идеи и креатив принесут вам прибыль.",
      "love": "Любимый человек вас порадует дорогим подарком или романтическим путешествием. Ваши отношения станут нежнее и откровеннее. Не скрывайте своих чувств.",
      "health": "На этой неделе вам необходимо быть максимально консервативным во всех вопросах, которые хоть как-то затрагивают ваше здоровье и жизнедеятельность. Звезды твердо и категорично формулирую главное правило для представителей вашего знака: никаких перемен. Что тут еще добавишь? К сожалению, иногда ситуация развивается так, что сохранить статус-кво невозможно. Постарайтесь подстелить себе соломки помягче – вы знаете свои проблемные места, у вас есть возможность подстраховаться.",
      "car": "Ваши поездки на этой неделе пройдут легко и приятно. Пробок на дороге не ожидается, так что вам не придется волноваться, успеете вы или нет.",
      "beauty": "Продолжайте в том же духе: гуляйте, ведите активный образ жизни, сохраняйте положительный настрой. Окружающие не оставляют без внимания ваш цветущий внешний вид. Да вы и сами полны энергии.",
      "erotic": "Аккуратнее – ваши кавалеры склонны воспринимать буквально даже самые прозрачные намеки на интим. Если вы только того и добиваетесь – тогда будьте готовы оказаться атакуемыми повсюду, где застанет вас случай – на улице, на работе, в автомобиле или даже в гостях. Если же в ваши планы вовсе не входит немедленное соитие на глазах у кучи народа – тогда держите рот на замке и ограничьтесь легким пожатием рук и кокетливыми взглядами.",
      "gold": "Вас ожидает отличная неделя, без проблем и волнений. Вы будете получать только хорошие новости и поймете, что идете к своей давней цели. Чтобы закрепить успех, носите голубые топазы в серебре. Это же сочетание быстро приведет в норму состояние вашей нервной системы."
    },
    "cancer": {
      "business": "Вероятно повышение по службе. Можно задуматься об изменении интерьера вашего дома или о покупке нового автомобиля. Ваш доход вполне это позволяет.",
      "common": "Накопленные силы пригодятся для интенсивной и плодотворной работы, только берите нагрузку, которая вам по плечу. Обостренная проницательность будет способствовать деловому и профессиональному успеху. Не сдавайтесь при первых трудностях, будьте вежливы и настойчивы, именно эта тактика - ключ к достижению цели. Во второй половине недели вероятно выгодное предложение, которое откроет перед вами новые возможности.",
      "love": "Романтические встречи с любимым человеком будут занимать большую часть вашего времени. Вторник и суббота могут подарить незабываемые впечатления. В ваших отношениях станет больше гармонии.",
      "health": "Не исключено, что в ближайшие дни представители вашего знака столкнутся с определенными проблемами со сном. Даже те, у кого раньше никогда не было бессонницы, могут внезапно обнаружить, что чуть ли не до утра крутятся в постели – и совершенно не отдыхают. Попробуйте принять вечером расслабляющую ванну, выпить успокаивающий травяной чай или молоко с медом. Если думаете о таблетках – звезды рекомендуют предварительно проконсультироваться с врачом.",
      "car": "Ничего необычного или сверхъестественного нынешняя неделя автомобилистам не сулит. Ездите спокойно, наслаждайтесь жизнью. Ближе к выходным рекомендуется помыть машину.",
      "beauty": "Старайтесь организовать режим питания таким образом, чтобы завтрак был плотным и калорийным, а ужин легким и необременительным для желудка. Да и ужинать лучше не позже семи вечера, минимум за три часа до сна.",
      "erotic": "У Раков в ближайшие дни на уме только хиханьки да хаханьки. Имейте в виду, что вашу легкомысленность обязательно заметят внимательные кумушки у подъезда или из соседнего подразделения на работе. Ваш непринужденный флирт с коллегами мужского пола (даже если на самом деле вы ничего серьезного не имели в виду) молвой будет преувеличен во сто крат.",
      "gold": "Подчеркнуть вашу индивидуальность на этой неделе помогут авторские украшения. А чтобы покупка дорогого ювелирного изделия не слишком подорвала ваше финансовое положение, выбирайте серьги и кольца с кошачьим глазом. И смотрится эффектно и не слишком дорогой камень."
    },
    "leo": {
      "business": "На этой неделе лучше не планировать серьезных встреч и переговоров, так как обстоятельства могут развернуться против вас. Будьте предельно внимательны при заполнении документов, не забывайте о налоговых отчетах.",
      "common": "Вам необходимо внимательно следить за своей речью и поведением, не срывайте раздражение на окружающих. Даже если вам попытаются навязать свое мнение, постарайтесь отказаться в корректной форме. И в карьере, и в личной жизни постарайтесь умерить свой пыл, и не штурмуйте несколько вершин одновременно, это может повредить вашему авторитету.",
      "love": "Наступает время признаний в любви. Чем красивее вы сможете это сделать, тем удачнее эта неделя для вас сложится. Не бойтесь рассказать о своих чувствах, мыслях и мечтах. А вот для новых знакомств время не самое благоприятное.",
      "health": "На этой неделе вам не следует злоупотреблять физическими нагрузками. Движение необходимо – но нужно знать меру. Привычный комплекс упражнений по утрам, пробежки или посещение спортзала – в том режиме, к которому ваш организм уже приспособился, но не более того. Не нужно осваивать новые тренажеры или увеличивать длительность либо интенсивность тренировок. И никаких испытаний на выносливость – они вам противопоказаны.",
      "car": "На этой неделе вам, судя по всему, придется ездить значительно больше, чем обычно. В понедельник и пятницу ситуация на дорогах может оказаться для вас довольно напряженной. Так что проявите бдительность и не превышайте скорость.",
      "beauty": "Не стоит затягивать поход в парикмахерскую, загляните к своему мастеру на этой неделе. Не помешает хотя бы подрезать секущиеся кончики или сделать асимметричную челку.",
      "erotic": "Львы на этой неделе готовы шутить и фантазировать напропалую! Их очень увлечет какое-нибудь приключение с эротическим уклоном. В общем, устройте им что-нибудь для щекотания нервов – и Львы по-особенному отблагодарят вас.",
      "gold": "Судя по всему, у вас на этой неделе может возникнуть непростая ситуация, которая обострит ваше желание взять, наконец, управление собственной жизнью в свои руки. Чтобы меньше зависеть от обстоятельств, носите украшения из змеевика."
    },
    "virgo": {
      "business": "Есть возможность найти новых надежных деловых партнеров, не упустите свой шанс. Возможно начало нового перспективного проекта, перед вами откроются новые финансовые горизонты.",
      "common": "Наступило время ненавязчиво заявить о себе и напомнить о своих идеях и достижениях. Вы можете продвинуться по карьерной лестнице, появится важное дело, требующее от вас терпения и внимания. В конце недели будьте осторожны, вас может подвести болтливость и доверчивость. Выходные лучше провести в комфортной обстановке, которая вам по душе.",
      "love": "На этой неделе звезды, покровительствующие любви, не потерпят лжи, поэтому не обманывайте сами и не давайте поводов обманывать вас. Успех в любви будет зависеть от честности в отношениях с обеих сторон. Никаких манипуляций быть не должно.",
      "health": "Звезды призывают вас проанализировать свой режим питания – момент идеален для того, чтобы внести какие-то коррективы в ваш рацион, если они требуются. Подвижки могут быть в обе стороны. Главное – чтобы в итоге вы получили здоровое, сбалансированное меню. Откажитесь от слишком строгих диет – в лучшем случае, они дадут лишь кратковременный эффект, в худшем, серьезно подточат ваше здоровье. Относитесь к себе аккуратно и бережно.",
      "car": "Если в ваши планы не входит сознательный поиск приключений, не садитесь за руль в среду и в четверг. В остальные же дни поездки пройдут без особых проблем. Только будьте внимательны к дорожным знакам, чтобы не въехать под кирпич.",
      "beauty": "Уделите внимание не только своему гардеробу, но и здоровому образу жизни. Ведь модная одежда гораздо лучше смотрится на стройной и подтянутой фигуре.",
      "erotic": "Как известно, женщина, которая умеет и любит дарить мужчине наслаждения, надевает красивое белье или чулки даже в тот день, когда никто, вроде бы, не собирается ее раздевать. Что ж, настал именно тот случай, когда вам придется надевать свой самый соблазнительный комплект просто так – «наудачу»! А уж понравится ли «удаче» его расцветка – зависит от случая…",
      "gold": "Если на этой неделе вам предстоит выступать перед большим количеством людей, а вы боитесь не справиться, на помощь придет цитрин. Этот камень укрепляет память владельца, дарит красноречие, а также помогает наладить контакт с любым собеседником."
    },
    "libra": {
      "business": "Постарайтесь объективно оценивать свои финансовые возможности. В среду вероятны новые денежные поступления, вам сделают дорогой подарок. Покупки и новые приобретения будут удачными в выходные.",
      "common": "Берегите силы и побольше отдыхайте. Похоже, вам крайне трудно будет сосредоточиться на текущих делах, а уж о новых предприятиях и говорить нечего. Сейчас не стоит зацикливаться на личных проблемах, попытка выяснения отношений не только не прояснит ситуацию, но обеспечит скандал. Может, вам начать новый роман?",
      "love": "Неделя благоприятна для новых романтических знакомств. Не стесняйтесь производить впечатление, не бойтесь быть оригинальным и интриговать, это только пойдет на пользу. Вы добьетесь успеха и популярности. Но в выходные не требуйте от любимого человека слишком много внимания.",
      "health": "Звезды советуют вам пройти обследование организма – даже если чувствуете себя вы достаточно хорошо. В ближайшее время ход событий потребует от вас быть в форме – и вам стоит заранее удостовериться, что ваше здоровье не преподнесет вам парочку неприятных сюрпризов. Начните с посещения врача общей практики. Если после осмотра он сочтет нужным направить вас к специалистам или на анализы – так тому и быть, не жалейте времени и выполните рекомендации.",
      "car": "Будьте осторожны за рулем, особенно в плохую погоду. Езду по лужам сложно назвать комфортной. Во вторник и пятницу вам стоит быть внимательнее. Избегайте резких нажатий на педаль тормоза.",
      "beauty": "Вы полны кипучей энергии. Успеваете и переделать все дела, и ухаживать за собой, и заниматься спортом, а время все равно остается. Потратьте его на прогулки и сон. Именно это вам сейчас больше всего нужно, чтобы быть в форме.",
      "erotic": "У Весов на этой неделе активна задняя поверхность тела – то есть та, которую вы обычно не видите. Попросите вашего ненаглядного для начала почесать или погладить вам спинку. Также очень чувствительными окажутся такие эрогенные зоны, как поясница, задняя поверхность бедер и коленей – их можно и нужно нежно помассировать, и лучше – не только с помощью рук...",
      "gold": "Носите в эти дни украшения с жемчугом. Сейчас в моде крупные жемчужины неправильной и вытянутой формы. А культивированный минерал стоит дешевле морского. Можно и искусственный жемчуг выбрать."
    },
    "scorpio": {
      "business": "Финансовое положение стабилизировалось, но вы стремитесь к большему. Всё в ваших руках. Вам сделают весьма выгодное предложение, возьмут на новую работу.",
      "common": "На работе ваш авторитет возрастет. Сохраняйте спокойствие и хладнокровие и погрузитесь в дела, есть шанс хорошо заработать. Наступает время для новых планов и замыслов. У вас будет много энергии и интересных идей, смело делитесь ими с окружающими.",
      "love": "Постарайтесь быть тактичнее и внимательнее при общении с любимым человеком. Неосторожно сказанное слово или излишняя ироничность в его адрес может вызвать непонимание и обиду. Признайтесь в нежных чувствах.",
      "health": "Организм намерен доказать вам, что он не железный. Отнеситесь к нему с пониманием, не стоит пытаться доказать ему обратное. Нужно просто немного снизить нагрузки на ближайшие несколько дней, и неделя пройдет без особых осложнений. А будете упорствовать в своем желании доказать безграничность человеческих возможностей на собственном опыте — расхлебывать последствия придется довольно долго.",
      "car": "Весьма вероятно, что на нынешней неделе вам придется исследовать новые маршруты. Впрочем, вам это удастся. Вы даже не заблудитесь, тем более, что навигатор почти не будет вас подводить.",
      "beauty": "Как можно больше белого в гардеробе этой недели! Белый в сочетании с жемчужно-серым позволит вам постоянно чувствовать себя в тонусе, придаст вашему образу законченность. Серая сумка и обувь того же цвета тоже будут хорошо смотреться.",
      "erotic": "«Да здравствуют водичка душистая и полотенца пушистые, а также пена для ванн и полезный для кожи бальзам!» – примерно под таким девизом Скорпионы проведут эту неделю. Именно поэтому все сексуальные забавы также предполагаются не где-нибудь, а в ванной, бассейне, душе, сауне и так далее. Если же партнер Скорпионов ни в какую не хочет «мокнуть», пусть хотя бы разотрет их горячим влажным полотенцем – в качестве прелюдии, или намажет увлажняющим молочком после душа…",
      "gold": "Вам явно не помешает красивая и функциональная шкатулка для драгоценностей. Она может быть деревянной или из бархата, но с несколькими отделениями для колец, серег и цепочек."
    },
    "sagittarius": {
      "business": "Понедельник и вторник - наиболее удачные дни, чтобы поменять работу. Возможны новые финансовые поступления в середине недели, которые стабилизируют ваше материальное положение. В выходные можно устроить шопинг.",
      "common": "На этой неделе вы, похоже, окажетесь в центе событий и будете востребованы как душа компании и неординарная личность. В понедельник обязательно найдется решение волнующего вас вопроса или удачный выход из сложного положения. Смело развивайте творческую и профессиональную сферу, это принесет хороший результат.",
      "love": "Не копите обиды, исправляйте сложившуюся ситуацию, если она вас не устраивает. Особенно удачна неделя будет для откровенного разговора с любимым человеком. Пригласите его провести вместе с вами выходные на природе.",
      "health": "Звезды не рекомендуют представителям вашего знака садиться на строгую диету и существенно ограничивать себя в еде. Ваше питание должно быть полноценным и разнообразным. Однако это не означает, что можно тянуть в рот, что ни попадя – выбирайте качественные продукты, готовьте здоровые блюда. Домашняя кухня для вас предпочтительнее, чем то, что предлагает общепит – если вы все же обедаете либо ужинаете в кафе или ресторане, заведение должно обладать безупречной репутацией.",
      "car": "На этой неделе поездки пройдут без стрессов и поломок. Но в любом случае, не забывайте лучше лишний раз уступить дорогу, чем нарваться на неприятные последствия. Особенно если уступаешь дорогу КАМАЗу.",
      "beauty": "Попробуйте использовать свободное время, которого на этой неделе у вас будет довольно много, для создания уюта в своем доме. Переставьте мебель, пересадите цветы, купите новую вазу или поменяйте светильники.",
      "erotic": "Наибольший прилив возбуждения вы ощутите, когда будете готовить. Так что, варя любимому кашу или жаря утром яичницу – постарайтесь поскорее расправиться с готовкой и быстро перейти к сексу. Ну, чтобы запал не растерять. В конце концов, нормально позавтракать ваш благоверный может и в кафе возле работы! и тут уж либо не теряйтесь и скорее тащите его в постель или в близстоящее кресло.",
      "gold": "Если вы хотели сделать пирсинг, сейчас самое время. Только помните, что самый подходящий для пирсинга металл – это золото. Посетите несколько салонов, посоветуйтесь с мастерами. И только окончательно определившись, начинайте поиск украшения."
    },
    "capricorn": {
      "business": "Финансовые ресурсы сейчас ограничены, но и кредиты брать не стоит, банковские проценты слишком велики. В воскресенье ставки на спорт принесут лишь убытки.",
      "common": "Профессиональная сфера потребует от вас пристального внимания, переложить ответственность на других не получится. Для того чтобы удерживать контроль над ситуацией, вам понадобится благоразумие и умение выполнять в срок намеченную работу. Важно не проявлять гордыню и не ссориться с окружающими. Четверг - лучший день для максимальной активности и решительных действий.",
      "love": "На этой неделе в отношениях важна открытость. Если же вы увлеклись другим, об измене станет известно. Скандала не избежать. Да и сами вы испытаете муки совести.",
      "health": "На этой неделе звезды категорически запрещают вам заниматься самолечением. Не исключено, что симптомы у вас будут не страшные и всем – и вам в первую очередь – понятные; диагноз вы себе поставите быстро и верно. Полная картина происходящего с вами в любом случае откроется только врачу. Вероятность того, что вы забудете что-то учесть и вылечите мелочь, пропустив при этом нечто серьезное – очень велика.",
      "car": "Нынешняя неделя для автомобилистов будет довольно пестрой. Удачные дни будут чередоваться с днями, когда лучше вообще не садиться за руль. По возможности избегайте дальних поездок по скоростным трассам.",
      "beauty": "Отправившись в магазин за хлебом, вы запросто можете оказаться на закрытой вечеринке в клубе, причем совершенно неожиданно для самих себя. Так что будьте всегда при параде, одевайтесь модно и стильно.",
      "erotic": "Эротические пристрастия Козерогов лежат в недосягаемых для большинства других людей сферах – в эстетических наслаждениях и искусстве. Проще говоря, вы готовы предпочесть поход в музей или на выставку сколь угодно долгому акту физической любви. Впрочем, это вполне оправданно: выставка в любом случае окажется приятнее и полезнее.",
      "gold": "Не исключено, что вас будут беспокоить тревожные мысли. В такой ситуации стоит прибегнуть к помощи сардоникса. Этот камень обладает способностью нейтрализовать отрицательное влияние и приносить умиротворение."
    },
    "aquarius": {
      "business": "Есть вероятность финансового фиаско в понедельник и вторник, но уже в среду опасность заметно уменьшится. В пятницу появится возможность преумножить свои капиталы благодаря профессиональным успехам.",
      "common": "Вас, наконец, заметят, и оценят по достоинству. Однако во вторник вас, похоже, попытаются втянуть в интригу на работе, старайтесь соблюдать особую осторожность, но и свои интересы необходимо защищать. Постарайтесь не быть слишком доверчивыми. Ваша энергия и обаяние привлекут большое количество людей, однако остерегайтесь чрезмерного оптимизма, не стоит витать в облаках.",
      "love": "Ваша скромность и даже застенчивость будут придавать вам особую привлекательность у противоположного пола. А вот откровенные наряды и слишком яркий макияж могут испортить впечатление.",
      "health": "Диета диетой, но питаться нужно полноценно – любому организму требуются и жиры, и углеводы, и белки, в определенных, разумных количествах. Есть полезные для здоровья продукты, которые позволят вам поддерживать хорошую форму и прекрасное самочувствие. Звезды рекомендуют вам разнообразить свой рацион за счет семян, орехов, сухофруктов. Если боитесь съесть лишнего – подсчитывайте калории, это не так сложно, как может показаться.",
      "car": "В момент перестроения будьте предельно внимательны к соседям по движению. Не забывайте заранее включить поворотник, чтобы ваш маневр ни для кого не стал неожиданностью.",
      "beauty": "Звезды не советуют вам сейчас экспериментировать с кухней экзотических стран. Старайтесь по возможности избегать острых или просто непривычных для вас блюд даже в небольших количествах.",
      "erotic": "Дерзайте попробовать себя в любовно-эпистолярном жанре – и да воздастся вам от Амура и Афродиты. Начать неделю в правильном ключе помогут записки фривольного содержания, которые вы приготовите заранее и подложите любимому в кошелек, в бритвенный футляр, в карман пальто или куртки – да в любое укромное местечко, и чем больше, тем лучше!",
      "gold": "Если вы хотите с кем-то сойтись ближе, носите аметист. Однако этот камень потребует от вас честности и полной открытости. Так что, тем, кому есть что держать в тайне, лучше на помощь этого камня не рассчитывать, рискуете проговориться."
    },
    "pisces": {
      "business": "Новые идеи и проекты могут оказаться рискованными и убыточными. Лучше сейчас доверять проверенным источникам дохода и не пытаться менять работу.",
      "common": "На этой неделе вам удастся ярко проявить свою индивидуальность, у вас появятся поклонники. Среда - удачный день для тех, кто решил сменить работу или наметил важные переговоры. В выходные важно найти время для уединения, это позволит вам восстановить затраченные силы.",
      "love": "Будьте готовы к любовным приключениям. Если они не встретятся на вашем пути, придется устроить их себе самим. Сейчас самое время зарегистрироваться на сайте знакомств.",
      "health": "Неделя будет благоприятной, ваше здоровье не будет вызывать у вас никаких опасений. Звезды говорят, вы можете рискнуть, если вам давно хотелось попробовать что-то потенциально опасное – конечно, с соблюдением всех необходимых мер предосторожности. Ваш эксперимент, скорее всего, пройдет удачно и без негативных последствий. Можно увеличивать физическую нагрузку – если ваш тренер или вы считаете, что вы к этому готовы.",
      "car": "Звезды на нынешней неделе вам рекомендуют пореже садиться за руль. Так как есть опасность приехать вовсе не туда, куда надо, да и дороги будут плотно забиты другими автомобилистами и общественным транспортом.",
      "beauty": "Похоже, вы в эти дни испытываете прилив сил и чувствуете желание попробовать всё. Дерзайте! На что бы вы ни решились на этой неделе – сменить прическу, работу, квартиру – всё пройдет удачно, всё получится. Конечно, если вы проявите здравомыслие и вас не будет бросать из крайности в крайность.",
      "erotic": "В ближайшие дни не исключено, что вы почувствуете большую усталость, чем обычно – сказываются перегрузки предыдущей недели. Чтобы вернуть радость жизни и не превратиться в бесчувственное бревно, пейте больше какао, ешьте шоколад и делайте себе и любимому человеку массаж с маслом какао. Этот природный афродозиак еще и уровень эндорфинов поднимает.",
      "gold": "На этой неделе лучше не надевать ювелирные изделия. Они будут вам мешать, за все цепляться, есть риск потерять сережку. Заодно и отдохнете от энергетического воздействия натуральных камней и металлов на организм."
    }
  }
}