{
  "date": "21-27июля",
  "ru": {
    "aries": {
      "business": "На этой неделе перед вами могут поставить новые профессиональные задачи. Денежные поступления возможны уже в понедельник, но не торопитесь тратить крупные суммы. Сейчас время получения дивидендов и прочих ценных плодов своего труда.",
      "common": "Ваша твердость и решительность помогут осуществлению ваших планов. Но рассчитывать придется только на собственные силы. Постарайтесь избегать сплетен, всего тайного и закулисного, не позволяйте втягивать вас в какие-либо интриги и заговоры. Собственными переживаниями лучше делиться только с самыми близкими людьми и давними друзьями.",
      "love": "В середине недели новое знакомство может вас воодушевить и позволить почувствовать романтизм окружающего мира. Хорошее время для начала серьезных отношений, только не ждите всего и сразу.",
      "health": "На этой неделе вам на пользу пойдут любые упражнения, которые помогут вам лучше управлять своим телом, разовьют координацию движений. Можно выполнять задания на внимательность – они тоже будут кстати. Если у вас есть дети – поразгадывайте вместе с ними головоломки или полепите из пластилина либо соленого теста. За рулем старайтесь находиться поменьше – в рамках данной семидневки вам безопаснее пользоваться общественным транспортом или ездить на такси.",
      "car": "Весьма подходящая неделя для поездки на большие расстояния с чисто развлекательными, туристическими целями. Главное - взять с собой в путь достаточно еды, денег и хорошую компанию. Приятного путешествия!",
      "beauty": "Последний рывок, и вы сможете отдохнуть. На этой неделе вам стоит собрать всю волю в кулак, доделать оставшиеся дела и отправься в отпуск. И вы будете вознаграждены отличным отдыхом. Только не забудьте солнцезащитный крем.",
      "erotic": "Эрогенные зоны Овнов, нуждающиеся в усиленной стимуляции, – это пальцы на руках и ногах. Ваш партнер может мять их, посасывать, облизывать – все, что угодно, но только не оставлять в покое. А вы наверняка удивитесь, узнав, что до точки кипения вас можно довести практически одними такими ласками…",
      "gold": "В эти дни вам будет весьма полезен жемчуг. Он помигает владельцу обрести уверенность в себе и избавиться от сомнений. Вам явно предстоит принять важное решение."
    },
    "taurus": {
      "business": "В начале недели можно пойти на оправданный риск ради будущего успеха. Во вторник или среду вы будете полны сил и планов. В четверг и пятницу не стоит слишком напрягаться на работе.",
      "common": "Закончится период постоянных стрессов, пришла пора отдохнуть и расслабиться. Станут лучше отношения с родными, особенно если с этой недели начнется ваш совместный с семьей отдых. Вас ждут приятные сюрпризы и яркие впечатления. Пятница - удачный день для победы над ленью, вы многое можете успеть.",
      "love": "Хорошее время для решительных шагов на личном фронте. Не прячьте от любимого человека свои чувства, поговорите по душам. Наступает романтическая пора в ваших отношениях, только не требуйте невозможного.",
      "health": "Вы прекрасно знаете, что с вами происходит, как лечить тот или иной имеющийся у вас недуг… Но не кажется ли вам, что время идет, ситуация, возможно, меняется, и было бы неплохо получить более свежий «срез», картинку состояния вашего организма? Звезды говорят, сейчас – идеальный период для прохождения любых обследований. Вы получите правдивые и полные результаты. Попробуйте проконсультироваться с новым врачом, не знающим ваших диагнозов – чтобы получить свежий взгляд на старые проблемы.",
      "car": "В середине недели вам следует максимально критически оценивать ситуацию на дороге и возможные действия других участников движения. Да и сами не забывайте, что правила и ограничения скорости придуманы не просто так.",
      "beauty": "Вам стоит сейчас попробовать новую прическу или одеться в непривычном стиле. Велика вероятность того, что новый образ придется вам по душе. Изменить режим питания тоже не помешает. Постарайтесь обойтись без позднего ужина.",
      "erotic": "Тельцам обещают поддержку небесных сфер во всем, что касается телесной любви. Ваш любимый человек должен быть готов, что ваша близость будет проходить под эгидой вседозволенности и раскованности. В его интересах пойти вам навстречу, поддержав любое, даже самое необузданное ваше начинание…",
      "gold": "На этой неделе вам стоит почаще надевать бирюзу, она добавит вам спокойствия и уравновешенности. Критический взгляд на себя, мир и людей вам сейчас ни к чему."
    },
    "gemini": {
      "business": "У вас появятся новые партнерские отношения и хорошие перспективы в работе и в творчестве. Вы получите дополнительную прибыль. В выходные вам стоит отдохнуть от дел и проблем.",
      "common": "В начале недели вас ждет успех и прибыль, вы получите выгодное предложение. Вокруг вас будет складываться благоприятная и гармоничная обстановка. Среда - отличный момент для начала новых дел, проектов и отношений. Вас ждет много романтики и приятные сюрпризы. Направьте энергию в сферу творчества и личных отношений.",
      "love": "Любимый человек может удивить, даже слегка испугать вас своей напористостью, потому что вам больше по душе гармоничные отношения, а не безумная, непредсказуемая страсть. Постарайтесь найти золотую середину.",
      "health": "Хороший момент, чтобы расслабиться, успокоиться, восстановиться. В том числе – привести в порядок нервы и вернуть себе пошатнувшуюся было душевную гармонию. Звезды говорят, сейчас идеальный период для любых мероприятий и процедур, способных помочь вам в этом. Выбирайте то, что полезно – и одновременно вам нравится, вызывает позитивные эмоции.",
      "car": "Если у вас есть мечта поехать на море или в горы, самое время взять отпуск и попробовать воплотить ее в жизнь. Звезды утверждают, что путешествие пройдет легко и приятно.",
      "beauty": "Помните строки Пушкина: «Быть можно дельным человеком и думать о красе ногтей»? Найдите время сделать профессиональный маникюр в хорошем салоне. Также стоит сходить на массажи и расслабиться.",
      "erotic": "Для своего душевного спокойствия Близнецам лучше всего на этой неделе не выходить в свет, особенно вместе со своим бой-френдом. В противном случае вас истерзают приступами неконтролируемой ревности – даже если вы невинны, как овечка, и уж точно лишат «сладкого»!",
      "gold": "Ваш металл сейчас - серебро. Именно оно добавит вам энергии и поможет продвинуться к важной цели. А вот драгоценные камни можете выбрать на свой вкус."
    },
    "cancer": {
      "business": "Возможна премия или повышение зарплаты. Но пока не планируйте крупных покупок, лучше иметь некий финансовый резерв, так как вероятны неожиданно крупные траты, особенно в отпуске.",
      "common": "Неделя может оказаться неоднозначной, усыпанной подводными камнями, но вы сможете их обойти. Вам придется стать талантливым стратегом, чтобы все прояснить и расставить по своим местам. Не обязательно все проблемы решать самостоятельно, в некоторых ситуациях помощь или совет друзей помогут вам избежать перегрузок и переутомления. Хороший период для обучения, карьерного роста, возможно расширение круга знакомств.",
      "love": "Веселитесь на здоровье вместе с партнером, будьте искренни в своих чувствах. Не стоит пытаться перевоспитать любимого человека, приминайте его таким, как он есть.",
      "health": "Не исключено, что в последнее время вас все чаще посещают дурные мысли. Звезды говорят, постоянное плохое настроение может за достаточно короткий период привести к проблемам с психическим и физическим здоровьем. Вам пора перевернуть ситуацию. По мнению светил, хорошим способом забыть о неприятностях для вас станет общение с хорошими друзьями. Главное – чтобы они были на позитиве и не грузили вас еще и своими бедами. Можете сходить в цирк – это вас развлечет.",
      "car": "Вполне удачная неделя. Только не забывайте о существовании ремней безопасности и внимательно смотрите в зеркала заднего вида. И не болтайте по мобильному телефону за рулем.",
      "beauty": "Вам нужно срочно навести порядок прежде всего в собственной голове. Определитесь наконец, чего же именно вы хотите. Не стоит ходить на йогу за одно с подругой, если на самом деле вас тянет в бассейн.",
      "erotic": "Те Раки, что еще до сих пор ходят в холостяках, смогут на этой неделе попробовать сыграть в эротическом спектакле под названием «Супружеский долг. Исполняется впервые!» Проконсультируйтесь заранее со знакомыми семейными парами и приступайте с богом! Кстати, почему бы вам не записать сию прекрасную комедию на видео?",
      "gold": "Вы сможете найти выход из любой ситуации, стоит лишь надеть на шею кулон с родолитом (иногда его называют капским рубином). Этот минерал способен дать владельцу надежду на изменения к лучшему и вывести из состояния апатии."
    },
    "leo": {
      "business": "Финансовые дела у вас сейчас обстоят неплохо. В карьере желательно придерживаться наступательной тактики. Воспользуйтесь своими связями, это поможет вам заключить выгодный контракт. В выходные будут удачны необходимые покупки и приобретения.",
      "common": "На этой неделе не нужно преувеличивать своих возможностей, а также не стоит рассчитывать на серьезную помощь со стороны. Лучше даже несколько занизить требования к себе, в этом случае вам удастся избежать разочарований и конфликтов. Тем более, что основную задачу выполнить удастся, а мелочи можно отложить на потом. В выходные дни не рекомендуется слишком откровенничать даже с родными.",
      "love": "Прохладность в отношениях может пугать и настораживать вас. Вы все еще можете изменить, только стоит об этом спокойно поразмыслить. Не бойтесь честно рассказать, что чувствуете.",
      "health": "Для вас сейчас важно держать себя в хорошей форме – впрочем, звезды говорят, если вы будете соблюдать некоторые известные правила, то серьезные проблемы со здоровьем вам не грозят. Запомните три «не». Не рискуйте. Не нервничайте. Не переедайте. Достаточно просто, правда? Относитесь к себе бережно – при этом не давайте себе распускаться, оставайтесь в тонусе. К разного рода мелким неприятностям старайтесь подходить философски.",
      "car": "Не позволяйте никому и ничему отвлекать вас, когда вы за рулем. На этой неделе вам будет трудно делать несколько дел одновременно. Сосредоточьтесь на дорожной ситуации.",
      "beauty": "Хорошая неделя. Кажется, ваш внешний вид наконец стал вас устраивать. Отлично! Чтобы сохранить в превосходном состоянии кожу, пользуйтесь термальной водой, она увлажняет в жаркий день. И пейте больше минералки и зеленый чай.",
      "erotic": "Вас ждет очаровательная поездка с приятным собеседником – а возможно, не только собеседником, а кем-то большим. Разумеется, при условии, что вы не испугаетесь внезапно возникшего ощущения близости и родства между вами – но используете это обстоятельство по полной программе.",
      "gold": "Вам будет весьма полезен гранат. Этот минерал способствует налаживанию отношений с родными и близкими, в том числе с детьми. Да и при общении с коллегами не помешает."
    },
    "virgo": {
      "business": "Одним из самых главных на этой неделе может оказаться финансовый вопрос. У вас появится множество идей, но воплотить их в жизнь окажется непросто, нужны единомышленники. Ваши затраты на этой неделе щедро окупятся в будущем.",
      "common": "Вы можете столкнуться на этой неделе со срочными делами. Придется менять планы, появится дополнительная нагрузка, а сосредоточиться станет труднее. Не стесняйтесь попросить помощи коллег. Наилучшим выходом было бы вообще делегировать всю ответственность кому-нибудь деятельному, а самому посвятить эту неделю отдыху. Только не будьте излишне самоуверенны, это может поссорить вас с окружающими.",
      "love": "Не отодвигайте на второй план вашу личную жизнь, считая, что вы слишком заняты на работе. Напротив, вам необходимо как можно больше общаться с избранником и проводить время вдвоем.",
      "health": "Если вы склонны к возникновению головных болей – на этой неделе вы будете чувствовать себя хуже обычного. Звезды говорят, мигрень может стать вашей частой гостьей – увы, уберечься от нее вам будет достаточно сложно. Старайтесь больше отдыхать – вам не рекомендованы перегрузки и стрессы. Дышите свежим воздухом – гуляйте, почаще проветривайте помещение, в котором находитесь. Избегайте шумных мест и большого скопления народа; откажитесь от посещения увеселительных мероприятий.",
      "car": "Неделя будет довольно пестрой и, весьма вероятно, насыщенной всевозможными поездками. Чтобы они были по большей части хорошими, старайтесь соблюдать скоростной режим и не садитесь за руль, если сильно устали.",
      "beauty": "Постарайтесь придерживаться определенного режима дня. Важно спать не менее 8 часов, каждый день поднимайтесь с постели в одно и то же время, это позволит вам постоянно находиться в тонусе. И не ленитесь выполнять хотя бы простейший комплекс физических упражнений с утра.",
      "erotic": "Девам дадут от ворот поворот все те, с кем они рассчитывали на интимные отношения. Причем, скорее всего, они сделают это, не удосужившись объяснить причины отказа, а просто-напросто отключив телефон, захлопнув двери или отвернувшись к стенке и преспокойно заснув.",
      "gold": "Похоже, вы в эти дни будете слишком обидчивы, даже мнительны, и ранимы. Вам нужен сильный талисман, защитник от негатива, и лучше всего с этой задачей сейчас справится гагат."
    },
    "libra": {
      "business": "Желательно назначать важные встречи, переговоры и планировать важные финансовые операции именно на эту неделю. Вы будете полны сил и энтузиазма. Командировки пройдут особенно успешно в середине недели.",
      "common": "Наступает благоприятное время для полезных и выгодных знакомств, поиска дополнительных заработков. Кстати, сейчас то время, когда стоит доверять первому впечатлению о людях. Слушайте свою интуицию. В четверг будет возможность быстро заметить и исправить допущенные ошибки. В пятницу не стоит принимать кардинальных решений. Контролируйте свое окружение, поскольку велика вероятность недобросовестного отношения к своим обязанностям.",
      "love": "Попробуйте взглянуть на своего партнера с другой стороны, быть может, вы заметите новые достоинства, а, возможно, окончательно снимете розовые очки.",
      "health": "На этой неделе вам стоит быть внимательнее при выборе успокоительных средств. Звезды предостерегают вас от самолечения – необходимость приема препаратов должен определить врач; ему же следует и назначать те или иные таблетки либо капли. Очень важно, чтобы прописанные медикаменты не вызывали заторможенности или сонливости. Вы должны сохранять ясное, адекватное восприятие происходящего – иначе можете попасть в беду.",
      "car": "Не сидите дома, лето - самое время для автопутешествий. Только не стоит гнать машину день и ночь, делайте перерывы и остановки, чтобы перекусить и отдохнуть.",
      "beauty": "Самое время всерьез подумать о собственном стиле. Перетряхните гардероб, носите светлое, летнее, яркое. Однако стоит задуматься, чего же вы все-таки хотите: удивлять или шокировать окружающих.",
      "erotic": "Пусть на этой неделе ваш спутник жизни постарается настроить вас на нужную волну не только непосредственными ласками тела, но усладой вашей души и самолюбия. Для этого он должен каждый день рассказать, как сильно вы ему нравитесь вообще, и в какой ситуации он находит вас особенно привлекательной и очаровательной. Но не забудьте пообещать любимому устроить «вечер похвал» и для него!",
      "gold": "По прогнозам звезд, вы будете на редкость жизнерадостны, позитивны, и, что самое замечательное, ваше настроение практически не будет зависеть от обстоятельств. Чтобы вы не веселились в одиночестве, хорошо бы носить лазурит, он поможет наладить личную жизнь."
    },
    "scorpio": {
      "business": "Постарайтесь максимально оптимально распределить ваше время и деньги. Тратить лучше в среду и субботу, для зарабатывания же наиболее благоприятны вторник, четверг и пятница. Вы получите очень выгодное предложение.",
      "common": "На этой неделе могут сложиться благоприятные условия для проявления ваших лучших качеств, талантов и черт вашего характера. Вы почувствуете прилив сил, будете активны, энергичны и легко достигните нужных вам результатов. Ждите приятных новостей, вам повысят зарплату или даже предложат должность начальника. Госпожа фортуна явно улыбается вам сейчас.",
      "love": "Любимому человеку может понадобиться ваша помощь и поддержка. Будьте внимательны и нежны с ним. Вместе вы преодолеете все трудности и станете ближе.",
      "health": "В ближайшие дни вам следовало бы позаботиться о здоровье своих волос. Используйте увлажняющие шампуни и бальзамы, попробуйте отказаться от применения плойки и фена. Или подстригитесь, если возиться неохота.",
      "car": "Неделя обещает быть весьма удачной для ваших поездок. Разве что только в воскресенье не стоит увлекаться излишне быстрой ездой, особенно в условиях не слишком хорошей видимости.",
      "beauty": "На этой неделе вам стоит уделить больше времени и внимания себе. Кроме работы, есть еще личная жизнь, прогулки на природе. Сходите на пляж, покатайтесь на лодке.",
      "erotic": "Скорпионам может захотеться внести в свои эротические забавы элементы садо-мазо, причем они, скорее всего, будут выступать в роли подчиненного. Напишите небольшой сценарий садо-мазо игры или отыщите готовый в интернете – и подсуньте супругу с собой на работу с утра: пусть глотает слюнки!",
      "gold": "На этой неделе носите золото и бриллианты. Это драгоценное сочетание будет наиболее полезным для вас, добавит вам энергии и решимости двигаться в нужном направлении."
    },
    "sagittarius": {
      "business": "На этой неделе финансовая сторона вашей жизни потребует четкого планирования. В середине недели вероятны премии и бонусы, которых вы даже не ожидали. В четверг желательно не подписывать соглашения и деловые бумаги.",
      "common": "Постарайтесь тонко улавливать происходящие изменения, от вас может потребоваться быстрая реакция, нужно выработать новую тактику. События и люди могут вас удивить. Вы должны решить, когда вам необходимо проявлять инициативу и взять ответственность за принятие решений, а когда лучше занять выжидательную позицию. Не стоит давать повод для сплетен.",
      "love": "Ваш любимый человек поддержит вас и поможет в сложившейся непростой ситуации. Постарайтесь в начале недели не назначать свиданий, чтобы не испытывать разочарования. И не делитесь подробностями ваших отношений с посторонними, чтобы не спровоцировать ненужных сплетен.",
      "health": "Постарайтесь провести эту неделю максимально активно. В выходные поезжайте на природу – или, если погода не будет благоприятствовать отдыху на свежем воздухе, сходите на тренировку или на игру в спортзал, поплавайте в бассейне. Больше гуляйте. Зарядку же все равно делать не станете.",
      "car": "Как для вашего автомобиля так и для вас неделя будет, в целом, достаточно спокойной. Да и особой необходимости в многочасовом пребывании за рулем не будет. Чаще ходите пешком, гуляйте в парке или на набережной.",
      "beauty": "Стоит обратить особое внимание на состояние волос. Экстракт алоэ поможет решить проблемы ломкости или сухости, а вытяжка из горького перца активизирует волосяные луковицы. И постарайтесь найти время для посещения парикмахерской, сделанная на этой неделе прическа окажется очень удачной.",
      "erotic": "Перед интимной близостью Стрельцам не возбраняется немного выпить для смелости и пущей раскованности. Весьма вероятны очень даже откровенные предложения со стороны вашего спутника жизни. А если вам эти предложения придутся не очень-то по вкусу, вы всегда сможете притвориться, что слегка перепили и не в силах сейчас думать о сексе!",
      "gold": "Носите цитрин. Этот камень защитит вас от манипуляций и лжи. К тому же с древних времен цитрин считался камнем, приносящим удачу и процветание."
    },
    "capricorn": {
      "business": "Финансовое положение не слишком стабильно. Сейчас не время брать кредиты, стоит сократить свои траты. Даже в отпуске вам не стоит забывать об экономии.",
      "common": "Открывающиеся перед вами возможности радуют, но не стоит демонстрировать превосходство перед окружающими. В начале недели плодотворно пройдут деловые встречи и переговоры. В выходные не отказывайтесь от встречи с друзьями, устройте пикник на даче. Это поможет расслабиться и позволит повеселиться от души. Неделя благоприятна для решения домашних и семейных проблем. Суббота порадует вас хорошими новостями.",
      "love": "В начале недели вы будете довольно вспыльчивы и можете выплеснуть негатив на своего избранника. Постарайтесь не устраивать скандалов любимому человеку только потому, что ваши мнения не совпадают в данный момент.",
      "health": "Постарайтесь на этой неделе не ограничивать себя в питании. Если вы хотите привести себя в форму перед летом – можете убрать из рациона сладости и жирную пищу, но в ваш организм должны поступать белки, жиры и углеводы в необходимом и достаточном количестве; калорийность съеденной пищи должна быть не менее рекомендованной для вашего пола, возраста и веса. Также не стоит переедать – в надежде на то, что позже вы поголодаете. Это в корне неправильная тактика.",
      "car": "Поездок может быть много, и вам, похоже, придется постоять в пробках, особенно на выезде из города, если вы отправляетесь на дачу. Так что запаситесь временем и терпением.",
      "beauty": "Если вы задумались о диете, не спешите садиться на хлеб и воду. Можете ограничиться некоторыми изменениями в привычном режиме питания. Откажитесь от сладкого, мучного и острого.",
      "erotic": "У вас повышенная вероятность столкнуться с мужчиной, генетически подходящим вам для продолжения рода. Постарайтесь не упустить этот шанс – и если не завести немедленно ребенка, то хотя бы завлечь этого кандидата «в папаши» в ваши надежные «сети». А там пусть «повисит» до лучших времен…",
      "gold": "Носите изумруд. Этот камень помогает сосредоточиться, улучшает память и способствует развитию интуиции. Именно это вам сейчас весьма пригодится и в работе, и в личной жизни."
    },
    "aquarius": {
      "business": "Финансовые ресурсы ограничены, это не позволит осуществить некоторые ваши замыслы, что, конечно, не сильно радует. Приобретайте только самое необходимое. В четверг прислушайтесь к идее, предложенной коллегами.",
      "common": "На этой неделе не переоценивайте своей значимости, чтобы не нарушить реального баланса отношений с окружающими. Если найдется возможность отправиться в путешествие, ее непременно надо использовать. Проявите больше внимания и заботы к близким людям. Вместе придумайте маршрут для поездки.",
      "love": "Постарайтесь сохранять душевное равновесие. Свидания с любимым человеком сейчас чреваты болезненными разочарованиями. Возможно, вы поймете, что вам врут и изменяют.",
      "health": "В понедельник уязвим желудок, возможны аллергические реакции. Во второй половине недели постарайтесь оградить себя от бесполезной информации и ненужных контактов. В четверг и пятницу создайте для своего сердца щадящий режим. В воскресенье эффективны процедуры по очищению печени.",
      "car": "В будние дни вас, похоже, ожидает рекордное количество препятствий на дорогах, исключением будет, разве что, среда. Будьте особенно внимательны на пешеходных переходах.",
      "beauty": "У вас на этой неделе настроение может пойти на спад. Возможно, вы слишком много сил потратили в предыдущий период. Не стоит переживать из-за пустяков. Проведите выходные на пляже, на даче, сходите в лес за грибами.",
      "erotic": "Ваш единственный и неповторимый должен сдерживать себя до последнего и ни в коем случае не набрасываться на вас по первому зову! Нет, он должен как следует распалить ваше желание, а для этого пусть чередует лед и пламень практически в буквальном смысле – например, совмещая активный оральный секс с охлаждением вас с помощью замороженных кубиков льда.",
      "gold": "На этой неделе вам лучше избегать общения с драгоценностями. Их энергетика лишь повысит вашу тревожность. Вы сами справитесь со своими проблемами, не полагаясь на магические свойства камней."
    },
    "pisces": {
      "business": "У вас может появиться шанс сменить работу, возможно, вам могут предложит новую должность в респектабельной фирме. В четверг будьте осторожны, не носите с собой крупных сумм и не отвечайте на звонки с незнакомых номеров.",
      "common": "Не стоит переоценить свои силы. Погружение в работу должно быть комфортным, а не выжимать все соки. К пятнице закончится период трудностей и переживаний, и вы сможете заняться собой. Выходные лучше провести в уединении, прогуляться по лесу, почитать книгу, сидя в гамаке под яблоней на даче.",
      "love": "Страсти постепенно улеглись, и вы оба поняли, что нужны друг другу. У вашей пары, похоже, начнется второй медовый месяц. Наслаждайтесь ситуацией!",
      "health": "Эту неделю звезды рекомендуют вам посвятить работе над своим телом – результаты будут более чем вдохновляющими. Показаны занятия спортом и диета. Программу вам стоит составить вместе с инструктором – выберете тренера, который уже помог кому-нибудь из ваших знакомых прийти в форму. Если у вас есть какие-то нюансы со здоровьем – параллельно проконсультируйтесь с ведущим вас врачом, чтобы не спровоцировать осложнения.",
      "car": "Для ваших поездок будут наиболее благоприятны вторник, среда и суббота. В остальные дни удвойте бдительность, особенно на сложных перекрестках.",
      "beauty": "На этой неделе вы вряд ли можете позволить себе лениться. Залогом вашей хорошей физической формы будут регулярные занятия спортом или хотя бы частые велопрогулки.",
      "erotic": "Любые ухищрения по приданию своему облику большей элегантности с вашей стороны нынче напрасны. Даже не стоит начинать! Ведь вашему ненаглядному вы покажетесь гораздо милее сонной, растрепанной, и что вполне вероятно, даже совершенно не накрашенной. Для пущей «домашнести» не забудьте надеть на голое тело халатик…",
      "gold": "На этой неделе вам стоит позволить себе носить только дорогие ювелирные украшения высшего качества. Если же у вас не будет желания или возможности надевать золото и бриллианты, лучше вообще обойтись без украшений."
    }
  }
}