{
  "date": "22-28сентября",
  "ru": {
    "aries": {
      "business": "В начале недели, разобрав ошибки, осмыслив свои действия и наметив перспективы, вы сможете двигаться дальше по карьерной лестнице. В пятницу не отказывайтесь от дополнительной работы, она может стать хорошим финансовым подспорьем.",
      "common": "Вам желательно умерить свой пыл и внимательнее отнестись к деловым проектам. Излишняя спешка грозит привести к серьезным финансовым потерям. Лучше все сделать качественно, чем быстро, но тяп-ляп. Во второй половине недели возможно скрытое противодействие вашим планам. Советуйтесь с коллегами, друзьями и членами семьи. В пятницу неожиданный поворот событий повлияет на вашу дальнейшую судьбу, но для того, чтобы влияние было благоприятным, необходимо приложить максимум усилий.",
      "love": "Прежде чем совершать необдуманные поступки, подумайте, готовы ли вы отвечать за их последствия? Далеко не всё ваш любимый человек сможет принять и простить.",
      "health": "В наступивший период стоит как можно тщательнее защищать глаза, в первую очередь, от возможности механических повреждений. Словом, старайтесь проявлять максимальную осторожность, и тогда ваше зрение будет в безопасности.",
      "car": "Не стоит слишком резко тормозить. Те, кто едут сзади, могут не успеть вовремя отреагировать. И вообще все маневры стоит совершать плавно и обдуманно.",
      "beauty": "Звезды рекомендуют стать легче на подъем. Иначе вы так всю неделю дома и просидите. А от этого, между прочим, и цвет лица не улучшится, и настроение не поднимется. Принимайте любые приглашения друзей, особенно это касается прогулок на свежем воздухе, пикников на даче и походов в осенний лес.",
      "erotic": "Рекомендуется обратить внимание на физиологические аспекты очарования – источники вашей неземной привлекательности. Побалуйте себя природными афродизиаками: доказано, что они благотворно действуют на организм, усиливая нашу привлекательность для противоположного пола. Так вперед, за сельдереем, артишоками и маслом пачулей и иланг-иланга!",
      "gold": "На этой неделе вы можете позволить себе абсолютно любые украшения, от самых дорогих драгоценностей до бижутерии, изготовленной из пластика и страз. Что бы вы ни выбрали, все окажется идеально подходящим к месту и ко времени. Но звезды советуют предпочесть яркие цвета."
    },
    "taurus": {
      "business": "На этой неделе может появиться возможность получить дополнительный доход. Вторник - неудачный день для заключения контрактов и договоров. К четвергу финансовое положение стабилизируется, но все же ему еще далеко до идеала.",
      "common": "На этой неделе может резко возрасти количество контактов, на вас обрушится лавина информации. Это грозит сыграть с вами дурную шутку, ведь недоверчивым быть невежливо, а доверять всему - себе дороже. Придется искать золотую середину. В понедельник, похоже, придется принимать весьма важное решение. В четверг вас могут посетить свежие и оригинальные идеи, поэтому лучше заняться работой с творческим элементом, рутина подождет. В выходные стоит постараться избавиться от старого и ненужного.",
      "love": "Ваши отношения с близким человеком на нынешней неделе будут всецело в ваших руках. Вы словно режиссер своего фильма жизни. Только пишите сценарий обдуманно.",
      "health": "Звезды говорят, что в последнее время вы склонны брать на себя больше, чем готов вынести ваш организм. Вы переутомлены – даже если пока не замечаете этого; если не начнете восстанавливать энергию вместо того, чтобы ее тратить, довольно скоро у вас могут начаться проблемы со здоровьем. Попробуйте на время сменить умственный труд на физический – или наоборот. Очень хорошее средство для тех, кто может себе его позволить – три дня в одиночестве.",
      "car": "Наиболее благоприятна эта неделя для пеших прогулок по диким местам, так что без автомобиля обойтись никак не удастся, вряд ли вы сумеете добраться туда на своих двоих. Отправляйтесь за грибами в осенний лес.",
      "beauty": "Похоже, вы уделяете недостаточное количество времени уходу за собой и это не лучшим образом отражается на внешности. Так что откажитесь от бесконечного просмотра мессенджеров и соцсетей в пользу часовой прогулки перед сном или дополнительной косметической процедуры.",
      "erotic": "Специфика мироощущения Тельцов на этой неделе такова, что всех вокруг они воспринимают скорее как агрессоров, нежели как защитников семейного очага или хранителей жара их сердец. Поэтому уговорить их на бурную страсть окажется ох как нелегко. Те же, кому это удастся, пожалеют о своей настойчивости - их партнер будет холоден, скушен и склонен заснуть…",
      "gold": "Вам сейчас стоит уделить больше внимание мелочам. Даже украшения вам на этой неделе больше всего подойдут именно из мелкого бисера, либо отделанные камнями настолько маленькими, что они больше будут похожи на искорки."
    },
    "gemini": {
      "business": "Стабильность вашего финансового положения позволяет быть уверенным в своем будущем. Вы получите солидную прибыль и новое выгодное предложение. Денег станет ощутимо больше.",
      "common": "На этой неделе не ограничивайте себя в общении, так как это времяпрепровождение пойдет вам только на пользу. У многих представителей знака произойдет неожиданный переворот в профессиональной деятельности и в личной жизни, причем с весьма приятными последствиями. Понедельник и среда могут оказаться довольно импульсивными днями, но при определенных ваших усилиях обещают весьма неплохо сложиться. В четверг удача может ожидать тех, кто занимается творчеством. В конце неделе ждите хороших новостей.",
      "love": "Проявите мягкость и отзывчивость по отношению к любимому человеку. Внимание и такт с вашей стороны помогут растопить даже заледеневшее сердце, все в ваших силах. Вас ждет страсть и романтика.",
      "health": "Неделя хороша для прохождения обследований. Звезды рекомендуют представителям вашего знака провести комплексную диагностику состояния вашего организма или хотя бы пройти диспансеризацию. Особенно если в последний раз вы были у врача и сдавали анализы более чем год назад. Для того чтобы успешно заниматься улучшением физической – да и психологической – формы, необходимо иметь представление, что происходит с организмом. Получите же нужную вам информацию – и не медлите с этим.",
      "car": "Хорошая неделя для поездок на самые разные расстояния. В машине вам будет уютнее и комфортнее, чем за ее пределами, в любую погоду и в любое время суток.",
      "beauty": "Вам к лицу любой стиль. Возможно, отправившись утром на работу в стопроцентно классическом костюме, вечером вы смените его на нечто романтическое, получив приглашение на свидание. И выглядеть будете отлично. Вы ощутите, что ваша жизнь налаживается и почувствуете радость и энергию.",
      "erotic": "Близнецы на этой неделе способны только на утешения возлюбленных а-ля: «Дорогая, вот честное слово, у меня на работе коллапс закончится/доремонтирую машину, и мы обязательно устроим секс-марафон!» или «Зайчик, вот у меня кончится ПМС и МС/я попью витаминки/разберусь с учебой детей и отправлю их к бабушке и непременно завалимся на выходных в постель на весь день!» Не факт, что эти обещания будут выполнены на следующей неделе, но сгладить конфликты на почве отсутствия секса это точно поможет. Особенно, если вы их подкрепите поцелуями и мелкими подарками.",
      "gold": "Ваше тонкое чувство прекрасного поможет вам выбрать идеальное украшение. Вы сумеете найти для себя нечто исключительно изящное. Особое внимание звезды советуют обратить на голубые и синие камни."
    },
    "cancer": {
      "business": "В первой половине недели возможно поступление значительной суммы. Похоже, вас ждет премия или даже прибавка к зарплате. Только не увлекайтесь онлайн покупками.",
      "common": "В начале недели постарайтесь не выступать с идеями и предложениями, зато в четверг их выслушают благосклонно. Ближе к концу недели дети могут выдвинуть свои претензии. Причем, чем дети старше, тем претензий у них будет больше. Вам придется пересматривать некоторые свои принципы и изменить восприятие окружающей действительности. Зато в выходные вы ощутите, что большая часть забот свалилась с плеч.",
      "love": "На личную жизнь времени нынче будет предостаточно. Но постарайтесь не перегибать палку и не давить на любимого человека. Зачем вам конфликты? Остерегайтесь новых увлечений, они не приведут ни к чему хорошему.",
      "health": "На этой неделе велика вероятность столкнуться с разнообразными стрессовыми ситуациями. Есть много способов восстановить свою нервную систему после встряски – прогулки, творчество, арома-терапия, медитации. Выбирайте то, что кажется вам наиболее доступным и приятным. Вариант, который представителям вашего знака сейчас абсолютно не подходит – это алкоголь. Звезды рекомендуют вам полностью отказаться от его употребления.",
      "car": "На этой неделе звезды более благоволят к коротким маршрутам. Пробок, скорее всего, вам удастся избежать, да и колдобин и луж вы особо не встретите.",
      "beauty": "Займитесь обновлением интерьеров, и тогда упорное нежелание приглашать к себе гостей быстро улетучится. Не обязательно полностью менять обстановку, достаточно повесить новые шторы или купить новый кухонный гарнитур. И не забудьте отпраздновать окончание работы над новым дизайном квартиры, устроив для друзей вечеринку.",
      "erotic": "Замечательная вещь – новое эротическое нижнее белье! И пусть сотни мужчин утверждают, что на них оно не действует, но вам сегодня попадется именно тот сто первый, который окажется без ума и от полупрозрачных кружев, и от гипюровых розовых вставок, а больше всего – от вашей наконец уже обнаженной груди…",
      "gold": "Звезды говорят, что Раки вполне могут рассчитывать сейчас на подарки, причем подарки серьезные, не те, что обычно принято закидывать пылиться на дальнюю полку. Если у вас имеются подозрения о том, кто же может осчастливить вас таким образом, постарайтесь убедиться, что этот человек в курсе размера ваших колец и ваших предпочтений по части выбора камней и оправы к ним."
    },
    "leo": {
      "business": "Хорошее время для реализации смелых бизнес-замыслов. В среду будьте осторожнее с чужими деньгами, вероятны непредвиденные проблемы. Есть вероятность денежных потерь по собственной глупости и невниманию. В выходные будут удачными покупки.",
      "common": "На этой неделе от вас могут потребоваться решительные, активные действия, особенно в деловой сфере. Профессиональному росту во многом будет способствовать ваш ум и стремление к приобретению новых знаний. В конце недели желательно выбраться за город или в небольшое путешествие, чтобы отдохнуть и восстановить затраченные силы. Чаще идите на компромисс, и вы без усилий станете душой компании.",
      "love": "Среда открывает начало периода романтических приключений. Не исключены служебные и курортные романы. В выходные вас будут ждать друзья, используйте шанс, чтобы повеселиться.",
      "health": "Сейчас вы можете достаточно свободно подходить практически к любым вопросам, касающимся здоровья. Спать чуть меньше, чем необходимо, есть чуть больше – если хочется, гибко изменять физические нагрузки, слегка нарушать правила техники безопасности. Все это сойдет вам с рук. Единственное – лекарства принимайте точно так, как назначил вам врач. И избегайте контактов с известными вам сильными аллергенами.",
      "car": "Дорога на нынешней неделе доставит вам немало приятных минут. Особенно если вы удосужитесь запастись приятной (лично вам) музыкой. Так что смело отправляйтесь в путь.",
      "beauty": "Больше двигайтесь для того, чтобы уже к концу недели хотя бы немного сбросить вес. Исключите из меню мучные продукты, булки и торты. А если вы жить не можете без бутербродов, используйте для них низкокалорийные ржаные хлебцы. Постарайтесь сделать так, чтобы зеленые листовые овощи (салат, пекинская капуста) были на вашем столе каждый день.",
      "erotic": "На этой неделе вы столкнетесь с не очень-то умными и далекими людьми, которые окажутся вдруг невероятно сексуальными и очень даже притягательными для вас с точки зрения возможной близости. Вторая половина недели богата на сюрпризы со стороны ваших законных половинок, которые решат побаловать вас чем-то «вкусным». Вы в свою очередь не оставайтесь у них в долгу, а тоже отблагодарите каким-нибудь восхитительным сюрпризом – чтобы слюнки потекли…",
      "gold": "Звезды советуют вам в эти дни почаще надевать украшения с жемчугом. Его энергия мягкая, обволакивающая, помогает уравновешивать эмоции, гармонизировать отношения и защищает от зависти."
    },
    "virgo": {
      "business": "Похоже, ваши финансовые возможности будут на нынешней неделе серьезно ограничены, поэтому планировать крупные покупки пока нежелательно. Зато вы можете найти новую работу.",
      "common": "В начале недели на вас может свалиться много забот и мелких, но не слишком приятных проблем. Но чем больше бескорыстной поддержки вы окажете нуждающимся, тем позитивнее будут перемены в вашей собственной жизни. Начиная со среды, стоит ничего не упускать из виду и тщательно составлять деловое расписание. До достижения желаемого результата останется совсем немного, поэтому не разбрасывайтесь и займитесь самым неотложным делом. Пятница идеально подходит для свидания или встречи с друзьями. Выходные дни лучше провести на природе.",
      "love": "На этой неделе вас ожидает приятная, хотя и весьма неожиданная встреча. Не стоит хмуриться и вечно сомневаться. Суббота прекрасно подойдет для совместных походов в гости с любимым человеком или других развлечений.",
      "health": "На этой неделе для вас повышен риск столкнуться с какими-то проблемами пищеварительной системы. Звезды настоятельно рекомендуют вам следить за сроками годности продуктов питания и блюд – все должно быть исключительно свежим. Фрукты и овощи тщательно мойте, рыбу и мясо – готовьте, сейчас не стоит питаться полусырым и, тем более, сырым. На всякий случай носите при себе препараты – сорбенты, что-нибудь для уменьшения газообразования, от изжоги.",
      "car": "Будьте на этой неделе внимательны с автодокументами. Помните, что забытые или потерянные права или техпаспорт могут стать причиной серьезных неприятностей. Не просрочена ли у вас автостраховка?",
      "beauty": "Вам явно нужно обратить внимание на питание. Неплохо было бы начинать день со стакана кефира или нежирного йогурта, можно заливать ими овсяные хлопья. Ограничьте количество вечеринок и походов в рестораны. Лучше сходите в бассейн или на фитнес.",
      "erotic": "﻿Житейская суета так захватит вас, что о сексе вы будете помышлять в последнюю или предпоследнюю очередь. Домогаться, впрочем, тоже особо никто не будет – мало у кого возникнет желание немедленно возлюбить мечущегося во все стороны индивидуума, проливающего слезы пополам с валерьянкой. Шанс на взаимность у ваших партнеров есть в пятницу – в этот день вы можете позволить себе слегка скинуть груз забот – но только до полуночи, ибо потом вновь вспомните, какие вы бедные и несчастные, и как много у вас еще не сделано…",
      "gold": "Похоже, вы будете одержимы неким стремлением, которое можно даже назвать идеей-фикс. Тем, кто четко видит цель, даже если этот человек пока еще не особенно хорошо представляет, какими именно средствами ее добиваться, будет весьма полезен гелиотроп. Этот темно-зеленый с красными крапинками камень не даст увлеченности перерасти в фанатизм, но поддержит волю владельца."
    },
    "libra": {
      "business": "Во вторник и среду будьте внимательны при работе с бумагами и документами, особенно чужими. Малейшая ошибка грозит привести к неприятностям. В конце недели вас могут подстерегать обман и обольщения. Не ведитесь на манипуляции.",
      "common": "Вам необходимо заострить внимание на финансовой стороне вопроса и присмотреться, кто рядом с вами: щедрые люди и скупые. На вашем пути может возникнуть ряд преград, но друзьям помогут их преодолеть. Вы ощутите, что вышли на новый уровень. Используйте свою общительность и сообразительность, доверяйте своему чутью. Не исключено, что вас ждет головокружительный роман и позитивные перемены в личной жизни.",
      "love": "Неожиданная встреча может принести заинтересованность, которая легко превратится в увлечение. Свидания на этой неделе обещают быть незабываемыми, полными романтики и страсти.",
      "health": "Вам следует быть осторожнее с продуктами и субстанциями, которые считаются аллергенными – даже если раньше взаимодействие с ними не вызывало у вас абсолютно никакой реакции. Ваш иммунитет сейчас может сбоить – в результате, не исключено, что вы начнете задыхаться в запыленных помещениях или почесываться, съев апельсин или немного шоколада. На всякий случай, имейте при себе антигистаминные препараты – какие именно, вам подскажет врач.",
      "car": "Дальние поездки лучше отложить на конец недели, те, которые не являются срочными, и вовсе перенести на следующую. Нельзя сказать, что за руль сейчас лучше совсем не садиться, но дорога будет вас утомлять.",
      "beauty": "Похоже, вы смогли найти оптимальный режим питания. Во всяком случае, на этой неделе проблемы с прибавлением веса вряд ли будут вас тревожить. А вот состояние кожи может принести беспокойство. Ищите причину в неблагоприятных факторах: возможно, вы много времени проводите в офисе, мало спите, пьете недостаточно воды.",
      "erotic": "Вы, как обычно, на этой неделе хорошо владеете языком и собой. Первое дает возможность довести до белого каления, а затем окунуть в неземное блаженство любого, кто попадется под горячие губы. Второе же не столь приятно, поскольку усиленный контроль над собой, скорее всего, помешает достичь оргазма самому, что несколько снизит всеобщее довольство и благоденствие.",
      "gold": "В течение всей недели вам хорошо было бы носить украшения с волосатиком (также встречается под названиями «стрелы Амура» или «волосы Венеры»). Волосатик действует как магнит для отношений, усиливая женскую притягательность, красоту и влияние на мужчин."
    },
    "scorpio": {
      "business": "У вас будет реалистичный взгляд на ситуацию и это поможет начать выгодный проект и неплохо заработать. Вас ждет финансовый успех. Для деловых переговоров подходит среда, для семейных покупок - пятница.",
      "common": "Вам необходимо заглянуть в себя и проанализировать ситуацию. Иногда даже стоит внести в достаточно стройный жизненный распорядок элементы хаотичности, так интереснее. На работе ждет признание, уважение и понимание. К вам будут обращаться за советом или за помощью коллеги и даже начальство. Помогите, чем сможете, но не взваливайте на себя непосильную ношу. Близкие люди нуждаются в заботе и внимании.",
      "love": "Оставьте свою принципиальность в покое, слушайте свое сердце, будьте нежнее. Ради любви можно пойти на компромисс. И судьба будет к вам благосклонна и подарит незабываемые минуты.",
      "health": "На этой неделе у вас может обостриться какое-то недолеченное в прошлом заболевание. Постарайтесь отнестись к этому позитивно. Да, проблемы со здоровьем – дело не самое приятное, но зато вы получили сигнал о том, что надо вернуться к данному вопросу и, наконец-то, решить его, раз и навсегда. Не занимайтесь самолечением – сейчас вам, как никогда, важен контроль со стороны специалиста. Строго следуйте выданным рекомендациям – и вы скоро придете в норму.",
      "car": "Хорошая неделя. Смело садитесь за руль и поезжайте по своим делам. Да и близких людей или коллег можно подвезти, они вам будут благодарны.",
      "beauty": "На этой неделе вы будете полны сил, энергии и идей и сможете произвести хорошее впечатление и на начальников, и на коллег, и на новых партнеров. Ваш выбор наряда, аксессуаров и парфюма окажется безупречным.",
      "erotic": "Пора остановиться и подумать головой, а не тем самым местом, которым думали в последнее время. В конце концов, на постели мир не заканчивается – по идее, он там должен как раз-таки начинаться… В общем, одевайтесь уже и решительно говорите вашему напарнику по эротическим игрищам: «Мне пора, ибо меня ждут великие дела!» И это истинная правда – за время вашего секс-марафона у вас накопилась такая великая куча дел, что мама дорогая…",
      "gold": "Вам сейчас звезды советуют обратить внимание на чароит. Это камень духовного развития и трансформации, помогает владельцу встать на путь гармонии и ясности."
    },
    "sagittarius": {
      "business": "Стабильность финансового положения не вызывает особых сомнений. В среду лучше воздержаться от дел, требующих точных расчетов. В пятницу вероятны денежные поступления, что улучшит ваше настроение.",
      "common": "Довольно удачное время для подведения итогов, приобретения подарков, расчетов по долгам, возможно, вы даже сможете досрочно выплатить кредит. Не погружайтесь с головой в чужие проблемы, решите свои. Субботу проведите в кругу друзей или в приятной компании. Старайтесь быть реалистом и не требуйте от близких людей слишком много.",
      "love": "Учитесь уступать и слышать не только себя. Постарайтесь не давать повода для ревности. В случае конфликта с любимым человеком, особенно в пятницу, попытки наладить взаимоотношения с ним могут быть безуспешны и обречены на провал.",
      "health": "Главную угрозу для вашего здоровья на этой неделе представляют стрессы. Звезды говорят, вам нужно избегать любых ситуаций, потенциально чреватых нервными потрясениями – будет ли у них знак «плюс» или «минус» для вашего организма не принципиально. Даже положительные эмоции – если они острые – могут обернуться головными болями, бессонницей, тошнотой или кожными высыпаниями. Не запрещено принимать успокоительные – но будет лучше, если препарат вам подберет врач.",
      "car": "На этой неделе ездить вам лучше и безопаснее в общем потоке. Не стоит ни обгонять, ни отставать, ни ехать между рядами. Чем менее заметны вы будете, тем лучше.",
      "beauty": "Не пора ли сходить к косметологу, записаться в парикмахерскую или на массаж? Звезды говорят, что вы все время откладываете эти важные процедуры, потому что работа и дом отнимают слишком много времени и сил.",
      "erotic": "Стрельцы должны быть очаровательны сверх меры и более обычного – только тогда они могут рассчитывать на весьма экстравагантное и приятное продолжение дневного общения. Для длительных осадных действий неделя не годится - завоевать - так сейчас, не вышло - попробуте с другим.",
      "gold": "Носите украшения из амазонита. Этот камень убережет вас от опрометчивых поступков, вызванных переоценкой собственных возможностей и гордыней. А именно эти качества могут оказаться наиболее выпяченными в людях, появившихся на свет под этим знаком."
    },
    "capricorn": {
      "business": "Запланированная вами деловая поездка может не состояться, командировку отменят или она окажется слишком хлопотной и неудачной. Финансовое положение немного улучшится, но также возрастут и ваши расходы.",
      "common": "На этой неделе в работе и в быту вы сможете организовать окружающих для выполнения собственных задач. Если получите предложение сменить место работы, особенно во вторник, не торопитесь с ответом, и тщательно продумайте, нужно ли вам это. Не забывайте, что вы сейчас находитесь в сильной позиции, поэтому в вашей власти многое успеть сделать. Не позволяйте на себя давить, отложите важное решение на четверг, оставив себе необходимое время для размышления.",
      "love": "Ваше эмоциональное состояние будет далековато от идеала. Старайтесь не обрушивать накопившееся раздражение на избранника, он не виноват в ваших неприятностях. Вам нужно просто принять от него любовь и заботу.",
      "health": "Вы склонны сомневаться, все проверять и перепроверять… Звезды говорят, это хорошо, но только если помогает вам успокоиться. Почувствовав, что от этих проверок вы только сильнее нервничаете или устаете, скажите сами себе «стоп!». Доверьтесь своему лечащему врачу. В крайнем случае – проконсультируйтесь у еще одного специалиста, найденного по рекомендации человека, который вас никогда не подводил. Но лишь у одного – не переборщите.",
      "car": "Неделя будет весьма благоприятной для длительных поездок. Только не забывайте давление в шинах проверять. И заправляйтесь на проверенных АЗС.",
      "beauty": "Обратите внимание на состояние волос. Попробуйте восстанавливающие маски на основе яичного протеина, который укрепляет повреждённые волоски, разглаживает поверхность их кутикулы и придаёт локонам эластичность.",
      "erotic": "Не слишком жаркий период в жизни – все те, кого вы однажды соблазнили, нынче совершенно не торопятся вас согревать в ответ. Большая часть партнеров норовит увильнуть от исполнения супружеских обязанностей под теми или иными предлогами, и вам ничего не остается, как им поверить. Пятница может послужить наглядным уроком для вас, как не следует себя вести с противоположным полом, если не хотите получить отказ.",
      "gold": "Не исключены неприятные ситуации и стрессы. Звезды рекомендуют обратиться к энергетике одной из разновидностей турмалина – камня под названием верделит. Этот минерал обладает свойством снимать переутомление и укреплять нервную систему."
    },
    "aquarius": {
      "business": "Во вторник или среду вас могут ожидать новые денежные поступления. На работе вероятны не самые позитивные изменения, проявите выдержку и терпение. В пятницу будьте предельно внимательны при заполнении финансовых документов.",
      "common": "Неделя удачна для подведения итогов, в том числе в виде отчетов о проделанной работе. Сейчас эксперименты нежелательны, лучше действовать проверенными методами. Пока не стоит налаживать деловые отношения с новыми партнерами, разумнее использовать старые связи. Ваша общительность и жизнелюбие найдут себе достойное применение в личной жизни.",
      "love": "Определитесь в своих увлечениях. Похоже, вы попали в любовный треугольник и вполне можете наделать глупостей, что послужит причиной потери действительно дорогого для вас человека.",
      "health": "На этой неделе вы можете столкнуться с неприятными проблемами с пищеварением – чтобы этого избежать, не пробуйте новую для вас еду, также избегайте блюд и напитков, отличающихся резким, насыщенным вкусом. Звезды рекомендуют вам на время перейти на вареное и тушеное – это очень полезно для желудка; стоит полностью исключить маринады и консервы. Старайтесь не перекусывать на бегу, не отказывайте себе в полноценном обеде.",
      "car": "Не исключено, что вам придется озаботиться вопросом приведения в порядок документации. Не просрочен ли талон техосмотра? Не пора ли возобновить страховку? Не надо ли подъехать на станцию обслуживания, чтобы проверить исправность тормозной системы и работу двигателя.",
      "beauty": "Вы, похоже, слишком зациклены на делах, работе, быте. Звезды советуют запланировать на выходные поход в клуб или вечеринку с друзьями. Наденьте что-нибудь, сшитое из блестящей ткани. Вы должны блистать.",
      "erotic": "Во что бы то ни стало рекомендуется зажечь искру страсти и любопытства одновременно в вашем избраннике. Попробуйте как ни в чем не бывало встретить его в полуголом виде с работы, а может быть, сделать фотографии ню и ненароком положить на обеденном столе. Дескать, это вы вовсе даже для себя сделали, а может быть, еще для кого-то… Неплохой вариант развития событий – это устроить ужин в простынях или поиграть в карты на раздевание…",
      "gold": "Вам сейчас явно не помешала бы ясность мышления, способность четко формулировать свои высказывания и быстро и грамотно анализировать ситуацию. Носите горный хрусталь, он поможет."
    },
    "pisces": {
      "business": "Нестандартный подход к работе, ваши оригинальные разработки заинтересуют новых деловых партнеров и откроют для вас хорошие финансовые перспективы. Деньги у вас будут, если вы не станете их слишком активно транжирить, конечно.",
      "common": "Звезды говорят, что госпожа Фортуна готова подарить вам одну из своих лучезарных улыбок. Для вас откроются новые горизонты. Вы сможете наметить новые рубежи, разработать перспективные планы, обрести надежных партнеров. Но, воплощая заветные мечты, помните, что нельзя слепо следовать своим желаниям, они могут завести вас в тупик. Не поддавайтесь соблазнам, которые будут вас подстерегать.",
      "love": "Жизнь в очередной раз продемонстрирует свою полосатую сущность. Прежде всего, это скажется на вашем настроении - вероятны резкие перепады. Поведение партнера может вам не понравится, хотя любовных катастроф пока не предвидится.",
      "health": "Возьмите за правило недели ежедневно хорошо высыпаться. В понедельник будут благоприятны процедуры направленные на очищение крови. В четверг воздержитесь от мяса и птицы, если возможно. В воскресенье физические упражнения принесут не только пользу, но и удовольствие.",
      "car": "В ближайшие дни не стоит чрезмерно увлекаться обгонами. Иногда лучше минутку-другую поплестись за трактором или трамваем, чем на своем опыте убедиться в необходимости сплошной разделительной полосы.",
      "beauty": "Не исключено, что в начале недели вы будете находиться в не самом радужном расположении духа. Чтобы это изменить, устройте шопинг. Купите пару нарядов в модных этой осенью тонах. Например, в шоколадной гамме. А оранжевый тыквенный оттенок добавит ощущения тепла и уюта.",
      "erotic": "Звезды считают, что вскоре вам попадется мужественный мужчина с проницательным взглядом, желательно при этом связавший свою жизнь со служением чему-либо: Отечеству, спасению людей, просвещению и так далее. Причем в этой борьбе за ваше внимание из трех претендентов – военного, хирурга и учителя – победителем выйдет, скорее всего, хирург…",
      "gold": "На этой неделе не исключены трудности в реализации важных для вас планов. Чтобы легче преодолевать все возможные препятствия, а также сохранять оптимизм, воспользуйтесь помощью тигерита (или тигрового глаза). Этот минерал даст вам возможность поверить в собственные силы и не позволит понапрасну расходовать энергию, концентрируясь на мелочах."
    }
  }
}