{
  "date": "23-29июня",
  "ru": {
    "aries": {
      "business": "Вам пригодится в работе чужой опыт, так что посоветуйтесь с коллегами, почитайте профильные сайты и чаты. Есть шанс обзавестись влиятельными друзьями и покровителями. В финансовом плане во второй половине недели могут возникнуть определенные затруднения.",
      "common": "Эта неделя обещает быть неоднозначной. Некоторое время вам, похоже, придется посвятить общению с не слишком приятными вам людьми. Потребуется решить хозяйственные дела. С другой стороны, вас ждут интересные события и встречи. Суббота будет удачна для дружеской вечеринки и отдыха, в этот день вы наверстаете дефицит общения, став центром всеобщего внимания. Воскресенье может оказаться напряженным и конфликтным днем, постарайтесь не опускаться до обид и выяснения отношений.",
      "love": "Будьте искренни и доброжелательны, а если вы не в настроении, лучше спрячьтесь от всех, и появитесь, когда эмоции улягутся. Но не делитесь негативом с любимым человеком.",
      "health": "В ближайшие дни ваше самочувствие будет во многом определяться вашим эмоциональным фоном. Звезды говорят, вам стоит поменьше нервничать – иначе могут возникнуть различные психосоматические реакции. Позитивное воздействие на вас будут оказывать медитации, ароматерапия. Очень полезно раскрашивать рисунки с цветочным или абстрактным орнаментом – зайдите в книжный магазин, выбор раскрасок для релаксации сейчас достаточно широк.",
      "car": "Далеко не самая удачная для поездок неделя. Не стоит рассчитывать на то, что если вы едете по правилам, вам ничто не грозит. Ведь другие участники дорожного движения могут совершать неожиданные маневры. Будьте внимательны.",
      "beauty": "Самое время носить рюкзаки. И для выезда на природу, и в городе. Так и гулять, и ходить по магазинам будет гораздо удобнее. Главное - определиться с фасоном и фактурой рюкзака, который идеально подойдет именно вам. Стоит приобрести компактную модель, а цвет может быть любым.",
      "erotic": "Овны всю неделю будут смотреть на окружающих с ноткой превосходства, и есть отчего. Ведь вы с утра пораньше будете находить время, чтобы побаловать себя и супруга «сладким». А кто-то вместо этого будет смотреть телевизор, ссориться со своими благоверными или, чего доброго, над плитой скакать, готовя завтрак! Вот чудаки!",
      "gold": "Не стоит вам сейчас выставлять напоказ свои самые дорогие побрякушки. Даже не из опасений за их сохранность, а чтобы не произвести на кого-то не совсем правильное впечатление. Звезды советуют проявить скромность."
    },
    "taurus": {
      "business": "В понедельник возможны новые денежные поступления, но не слишком большие. Так что будьте осторожны в тратах. Щедрость - безусловно, недурное качество, но крайне несвоевременное. В выходные вообще лучше обходить магазины стороной.",
      "common": "Соберитесь с духом и силами, так как вам предстоит довольно напряженная неделя. Практически все придется брать с боем, доказывая свою правоту. Очень важно преодолеть инерцию и апатию, и результаты не заставят себя ждать. Вы решительны, полны сил и оптимизма, и, что радует, совсем не склонны к меланхолии. Раскрывайте свой творческий потенциал, применяйте свое мастерство на практике. На этой неделе вам удастся завершить начатые дела и почувствовать долгожданное облегчение. В выходные уделите больше внимания и заботы своей семье.",
      "love": "Эта неделя отлично подходит для летних свиданий и приключений. Не сидите дома, общайтесь, встречайтесь, путешествуйте. Улыбайтесь миру и потенциальным возлюбленным.",
      "health": "Ваше самочувствие в рамках данной семидневки будет несколько нестабильным. Звезды говорят, у многих представителей знака могут возникнуть проблемы с пищеварительной системой, также не исключены головные боли, бессонница. Возможно обострение хронических заболеваний. Вам следует быть осторожнее, отказаться от повышенных нагрузок, беречь себя от стрессов. Очень важен для вас качественный, длительный сон – на фоне усталости вы будете чувствовать себя только хуже.",
      "car": "Неделя обещает быть довольно насыщенной, так что, если бы вам удалось отдохнуть хотя бы в салоне автомобиля, было бы неплохо. У вас нет ли знакомого, который бы мог временно взяться за исполнение обязанностей вашего шофера? А вы пока прокатитесь на пассажирском сидении.",
      "beauty": "Вам сейчас явно нужен романтический наряд. В моде воздушные юбки и платья, мягкая многослойность, рюши, бахрома, кружева. И цветы выбирайте пастельные - пудовый, персиковый.",
      "erotic": "Выбирать себе партнера вы будете исключительно «по одежке», а вовсе не по уму – то есть исходя лишь из внешней привлекательности человека. Конечно, при таком раскладе у вас резко повышается риск попасть впросак и поставить «не на ту лошадку». Однако шанс «попасть в яблочко» и насладиться всеми мыслимыми излишествами с великолепным образчиком неутомимого «наездника» окажется для вас слишком заманчивым – вы не сможете его упустить!",
      "gold": "Скорее всего, в ближайшие семь дней вам будет трудно выбрать что-то одно, захочется надеть всё лучшее сразу. Постарайтесь все же найти золотую середину и обрести чувство меры, чтобы не переборщить с украшениями."
    },
    "gemini": {
      "business": "Вас ждет значительное улучшение финансового положения. Будут удачны деловые встречи и переговоры. Вы получите выгодное предложение. Появится возможность обрести новый источник доходов. Проявляя инициативу, вы добьетесь успеха в бизнесе, связанном с творчеством, и привлечете надежных партнеров.",
      "common": "Инициативность и собранность - вот качества, которые вам просто необходимы, чтобы уметь управлять ситуацией. Желательно не искать лазеек, а действовать законными путями. На этой неделе вам придется учиться властвовать собой, своими эмоциями, а это будет не так-то просто. Творческие и интеллектуальные начинания принесут вам успех и прибыль. Вы сейчас идете к важной для вас цели и обстоятельства сложатся в вашу пользу. Близкие люди могут ожидать от вас принятия важного решения, не разочаровывайте их.",
      "love": "Ваши отношения трогательны и романтичны, цените свое счастье. Устройте себе романтический ужин вдвоем, отправляйтесь в путешествие к морю. Вас просто магнитом влечет друг к другу, радуйтесь этому взаимному притяжению.",
      "health": "В ближайшие дни вам не следует злоупотреблять кофе – снизьте количество порций этого напитка если не до нуля, то хотя бы до одной чашки в день. И пусть это будет стандартная кофейная чашечка – а не нежно любимая некоторыми представителями знака литровая бадейка. Если вам нужно взбодриться – сделайте выбор в пользу чая пуэр, любого вкуса, с любыми добавками. Хорошим вариантом для утра также будет апельсиновый сок – но после полудня с ним нужно быть осторожнее.",
      "car": "Хорошая неделя для того, чтобы быстро и с комфортом доехать туда, куда вам нужно. Только уступайте дорогу пешеходам, велосипедистам и черным кошкам. В час досуга проверьте ручной тормоз. Если результаты проверки будут неутешительны, лучше незамедлительно принять меры.",
      "beauty": "Вполне удачная неделя. Только не стоит заставлять себя делать то, что приносит раздражение вместо удовольствия. Вы никому ничего не должны. Больше гуляйте, отдыхайте, расслабляйтесь. И скоро вы почувствуете прилив сил. Проблемы со здоровьем уйдут без следа.",
      "erotic": "Астрологический прогноз для всех представителей вашего знака неутешающий: работа поглотит вас настолько, что вы забудете даже о еде, не то что о сексе. Что ж, иногда нужно сделать прорыв в профессиональной деятельности, чтобы потом с сознанием выполненного долга предаваться плотским радостям. Так что не сетуйте на судьбу, а лучше выплескивайте свое либидо направленной струей – фонтаны, конечно, красивы, но малоэффективны…",
      "gold": "Вам не помешают камни, повышающие выносливость и избавляющие от усталости. Так работает оникс. Он же будет полезен и в делах, касающихся и личной жизни, и для бизнес-сражений."
    },
    "cancer": {
      "business": "Особых финансовых проблем на этой неделе не предвидится. Своевременным будет поиск нового источник дохода. В среду или четверг вам выпишут премию, вы явно на хорошем счету у начальства.",
      "common": "На этой неделе на первый план выйдет работа, вас ждет множество важных дел и неожиданных заданий, от вас потребуется масса усилий, чтобы справиться с ними, при этом начальство оценит ваше рвение. В четверг ваша способность адекватно оценивать ситуацию может значительно снизиться, поэтому будьте внимательны, стоит всё проверить еще раз. В пятницу вам должны легко удаваться дела, связанные с проявлением личной инициативы и предприимчивости. В субботу практически любая сфера деятельности будет вам по плечу. В воскресенье отдыхайте и веселитесь от души.",
      "love": "Пора вносить в свою личную жизнь изменения. Начните с себя и займитесь этим прямо здесь и сейчас. Вы можете встретить новую любовь, если не будете держаться за старое и изжившее себя.",
      "health": "На этой неделе вы можете переживать о своем здоровье больше, чем оно того заслуживает. Звезды говорят, самочувствие большинства представителей знака останется на уровне прошлой семидневки, хотя, не исключено, вы будете подозревать, что разболелись или вот-вот разболеетесь. Не читайте книг и материалов медицинской направленности – это поможет вам сохранять спокойствие. Можете сходить к врачу – на всякий случай, чтобы убедиться, что все не так плохо, как вам кажется.",
      "car": "Замечательная неделя для автовладельцев. Возможны неожиданные и очень приятные поездки. В долгожданный отпуск тоже лучше отправиться на машине всей семьей.",
      "beauty": "Форма, в которой вы сейчас находитесь, явно позволяет вам немного отдохнуть и развлечься. Конечно, это не означает, что вам можно всю неделю питаться сладкими булочками и шоколадом. Но два–три раза поужинать в каком-нибудь приятном ресторанчике и не подсчитывать калории, вполне можно.",
      "erotic": "Самые острые ощущения Раков на этой неделе будут связаны с ласками нижних конечностей. Если вы давно не делали вашему драгоценному массаж пальцев ног – сейчас самое время. Очень сильные ощущения и небывалое возбуждение им гарантировано. Особенно, если вы будете это делать ртом и никуда не торопиться….",
      "gold": "Вам на этой неделе следует смотреть в оба, да повнимательней. Ничто не должно укрыться от вашего взгляда. Носите изумруды - это должно помочь увидеть даже то, что вам не хотят показывать."
    },
    "leo": {
      "business": "На работе вероятны перемены и новые задачи. Четверг - не самый удачный день для подписания деловых соглашений и для попыток кого-то обмануть. В воскресенье возможны удачные покупки.",
      "common": "Ситуация явно изменилась в лучшую сторону. Ваш деловой настрой и собранность позволят вам быстро разгрести и распутать накопившиеся проблемы. Пора строить новые планы, уверенно смотреть в завтрашний день. Подумайте об отпуске. Постарайтесь уделить больше времени интенсивному общению с друзьями и близкими.",
      "love": "Любимый человек поддержит вас в трудную минуту, только посвятите его в свои проблемы. Позвольте себе принять от него помощь. Это сделает вас ближе.",
      "health": "На этой неделе будет не везти буквально во всем. Здоровья это тоже, к сожалению, касается. Если рядом чихнут, вы наверняка заразитесь. И уж конечно, на кого как ни на вас будут проливаться горячие напитки из рук официанток в местах общественного питания. Словом, в ваших интересах провести ближайшую неделю дома.",
      "car": "Не слишком удачная для вас неделя. Вы можете не рассчитать габариты своей машины и поцарапать кого-нибудь при парковке. Также есть риск забыть дома права.",
      "beauty": "На этой неделе звезды рекомендуют вам обратить внимание на состояние ваших волос. Не пора ли вам зайти в парикмахерскую? Даже если вас устраивает длина, явно стоит подрезать секущиеся кончики и сделать увлажняющие процедуры.",
      "erotic": "Львы наверняка вскоре поплатятся за свое любопытство и тем паче, за свой острый язычок. Не исключена и весьма щекотливая ситуация, когда вы окажетесь должны кому-нибудь ночь любви за проигранный спор (или что-то в таком же духе). Но с другой стороны, почему бы вам и не попробовать заняться сексом исключительно из спортивного интереса? Вернее – вследствие неуемного спортивного интереса!",
      "gold": "Сейчас вам стоит купить какое-нибудь необычное винтажное украшение. Именно поэтому звезды рекомендуют вам обходить стороной привычные ювелирные салоны и все внимание сконцентрировать на исследовании ассортимента антикварных лавочек."
    },
    "virgo": {
      "business": "Возможен успех в коммерческих операциях, связанных с недвижимостью, строительством и обустройством жилья. На работе, скорее всего, предстоит решать рутинные задачи, но отложить их на потом вряд ли получится.",
      "common": "На этой неделе вам придется показать окружающим, на что вы способны. Не бойтесь отстаивать свои интересы, и, возможно, даже интересы своих друзей, родных или деловых партнеров. Но вам не стоит спешить и пытаться заниматься несколькими делами одновременно. Энергия вам потребуется позже, пока лучше выбрать выжидательную позицию.",
      "love": "Понедельник может оказаться переломным днем в ваших отношениях. Похоже, у вас накопились разногласия. Вторая половина недели будет полна романтическими встречами и новыми знакомствами.",
      "health": "Ваш иммунитет сейчас достаточно силен, чтобы справиться с какими-то простыми и понятными угрозами. Но если вы хотите сохранить хорошее самочувствие и оставаться здоровым и полным сил на долгие годы, вам стоит принять ряд мер. То, что вы сделаете сейчас, обеспечит долговременные и устойчивые результаты. Учтите, если вы станете вредить своему организму – разрушительный эффект будет гораздо сильнее, чем в любое другое время.",
      "car": "Девы на этой неделе будут склонны к спешке, что грозит штрафами. Не можете заставить себя ехать потише? Хотя бы прислушайтесь к предупреждению навигатора, что на дороге камера с контролем скорости.",
      "beauty": "Вы больше не можете позволить себе питаться как попало. Срочно принимайте меры. Больше двигайтесь и ешьте здоровую пищу. Жирное, мучное, сладкое не идет на пользу вашей фигуре. Уже через неделю вы поймете, что никакого дискомфорта от ограничений в питании вы не замечаете, а вот самочувствие значительно улучшится.",
      "erotic": "Не ждите поклонения своей особе, станьте на эти дни чем-то маленьким и подвижным. Превратитесь в… ящерку. Пусть на этот раз ваш супруг или новый друг изумляется вашим умениям, проворству и изяществу в стремлении доставить ему удовольствие. Поверьте, он не останется неблагодарным!",
      "gold": "Девам звезды пророчат большие победы на любовном фронте. Вам потребуется потратить немало сил, чтобы их достичь, а главное - удержать за собой завоеванный плацдарм. Особенно полезен в личной жизни вам сейчас будет турмалин."
    },
    "libra": {
      "business": "Материальная стабильность будет зависеть от ваших продуманных действий. В начале недели вам придется исправлять чужие ошибки и неточности в сфере финансов. Среда принесет новые денежные поступления, причем крупные.",
      "common": "Все совершают ошибки, и мудрость жизни заключается в том, чтобы их не повторять, не ходить по замкнутому кругу, а извлекать позитивный опыт даже из проблем и трудностей. Откройте в себе азарт, не получилось с первого раза, попробуйте еще, только пойдите другим путем. В личной жизни вас ждут приятные перемены.",
      "love": "Риск разногласий и непонимания друг друга остался позади. Эта неделя многообещающая для вашей пары. В среду возможно романтическое свидание, но самым удачным днем, пожалуй, станет пятница.",
      "health": "Представителям знака, имеющим какие-то проблемы с пищеварением, стоит быть особенно внимательным. Звезды говорят, сейчас для вас повышена вероятность получить серьезное расстройство – ситуацию стоит взять под контроль, если вы и без того чувствуете себя неважно. Постарайтесь есть только домашнюю пищу – да, вам придется носить с собой «лоточки», но зато вы убережетесь от беды. Исключите из рациона острое и жирное; будьте осторожнее со свежими овощами и фруктами.",
      "car": "Хорошее время для замены деталей в профилактических целях. Что-то износилось, засорилось, запачкалось? Потратьте немного времени и денег на приведение своего коня в порядок и он вас не подведет, а всегда подвезет.",
      "beauty": "Настаивайтесь позитивно. Грустный вид никого не украшает. Лучше попробуйте направить энергию на что-то созидательное. Запишитесь на йогу или на танцы. И пусть сначала это будет сделано «назло» обидчикам. В конце концов, вы увлечетесь по-настоящему.",
      "erotic": "В ближайшие дни для вашего бой-френда дела почти наверняка окажутся важнее, чем вы сами. Как бы вы не пытались затащить его в альков – уговорами, капризничаньем или даже насильно – ничего из этого не выйдет. В лучшем случае он быстро сделает все то, что вы от него хотите – и снова унесется мыслями далеко-далеко…",
      "gold": "Вас, похоже, будет неудержимо манить все таинственное. Придется приложить немалые усилия, чтобы не впутаться в какую-нибудь небезопасную авантюру. И хотя смелости вам не занимать, но вам явно будет полезен авантюрин - камень, избавляющий от комплексов и страхов."
    },
    "scorpio": {
      "business": "В финансовой сфере вас ждет успех и дополнительная прибыль. Деловые встречи с давними партнерами заложат прочный фундамент для новых выгодных договоров. Только не проявляйте никакой поспешности и излишней оригинальности. В конце недели вероятны крупные денежные поступления.",
      "common": "Неделя благоприятна для труда, получения прибыли и зарабатывания авторитета. Вам будет просто необходимо мобилизовать свои силы для решительного прорыва, но не стоит забывать и об отдыхе. Постарайтесь, чтобы режим работы был свободным, это положительно повлияет на ваше творчество. Устройте романтическое свидание для любимого человека.",
      "love": "Можно броситься в омут любви, если вы уверены в искренности вашего партнера. Похоже, вы уже нашли свою вторую половинку. Наслаждайтесь обществом друг друга.",
      "health": "Звезды говорят, в рамках данной недели какие-то существенные подвижки в состоянии вашего здоровья маловероятны. Это – хорошая новость для тех, кто здоров, бодр и полон сил. Если вы же чувствуете себя неважно – она вряд ли вас порадует. Продолжайте внимательно следовать рекомендациям врача, принимайте прописанные вам лекарства. И наберитесь терпения. Вы получите ожидаемый результат – только немного позже, чем вам хотелось бы.",
      "car": "Автомобильные поездки пройдут приятно и легко, особенно в приятной компании. Длинных пробок на вашем пути звезды не обещают. Так что катайтесь в свое удовольствие.",
      "beauty": "Активный образ жизни добавит вам энергии и сил. Чем больше вы двигаетесь, тем лучше. Играйте в теннис, катайтесь на велосипеде, ходите пешком. Именно это обеспечит вам хорошую физическую форму и позитивный настрой.",
      "erotic": "Скорпионы с брезгливым недоумением будут взирать на тех, кто осмелится предложить им «трепыханье в постели». Ибо вы совершенно не настроены на плотские удовольствие – только на воспарения духом, беседы под луной и разговоры о вечном. Ну что делать, придется терпеть.",
      "gold": "Похоже, вас ждет насыщенная неделя. Вам придется переживать попеременно всю гамму доступных чувств - от самых неприятных до вершин блаженства, причем в предельно сжатые сроки. Носите яшму - успокаивающий и настраивающий на мирный лад талисман."
    },
    "sagittarius": {
      "business": "На этой неделе желательно реально оценить свои финансовые возможности и не тратить слишком много. В среду или четверг вы можете проявить себя с хорошей стороны, удачно выступив на совещании.",
      "common": "На этой неделе эгоцентризм - не ваш стиль. Вы, разумеется, неотразимы, и достойны всяческих похвал, но не стоит заниматься исключительно самолюбованием. Осмотритесь, вдруг кому-то из вашего окружения нужна ваша помощь, поддержка, дельный совет. Но не стоит воспитывать окружающих, учить их жизни. Вам самим не стоит затягивать с разрешением насущных проблем, сущая мелочь, отложенная на завтра, обернется неподъемным грузом впоследствии.",
      "love": "В начале недели нежелательно назначать свиданий, они могут закончиться разногласиями или ссорой. В субботу не позволяйте мечтам и иллюзиям полностью захватить вас, трезвый взгляд на ваши отношения будет совсем не лишним.",
      "health": "Если на этой неделе вы собираетесь сходить к врачу или к косметологу, планируете найти массажиста, инструктора или диетолога – начните с того, что поспрашивайте родственников, друзей и знакомых. Самое правильное решение для вас сейчас – найти специалиста по рекомендации. Если это по какой-то причине невозможно – или просто не получилось – подождите несколько дней, дальше шансы найти нужного человека методом тыка возрастут.",
      "car": "Автомобильная неделя обещает быть, в целом, весьма неплохой. Если только вы не будете забывать о возможности появления перед вашими колесами нерадивых пешеходов. Тормозите перед «зеброй».",
      "beauty": "Постарайтесь избавиться от противоречий. С одной стороны, понятно, что нужно вставать пораньше и делать зарядку... Но с другой стороны, спать-то ужасно хочется! Сказывается усталость. Вам явно пора в отпуск.",
      "erotic": "Кто сказал, что если хочется секса, то нужно отказывать себе в желаниях, или ждать, пока мужчина сам предложит? Гоните прочь все сомнения, нечего долго ходить вокруг да около. На этой неделе вы имеете полное право первой предлагать заняться любовью – и пусть только попробуют отказаться!",
      "gold": "Вам сейчас будет особенно полезна бирюза. Она обещает защитить от вполне вероятных на этой неделе проблем финансового характера или, по крайней мере, несколько смягчить их. А там и до прибыли недалеко."
    },
    "capricorn": {
      "business": "Ваше финансовое положение пока довольно скромно. А ведь вам нужно отложить на отпуск. Так что необходимо сосредоточиться и приложить максимум усилий, чтобы исправить ситуацию.",
      "common": "Вы полны сил, больших панов и энергии. Не отказывайтесь от выгодных предложений. Сейчас ваше благоприятное время. Постарайтесь не вступать в споры с деловыми партнерами и коллегами, иначе они могут взбунтоваться против вас, что пойдет в убыток общему делу. Самое время подключиться к новым коллективным действиям и разносторонне проявить свои деловые качества и способности.",
      "love": "Поменяйте свой имидж, это прибавит вам привлекательности. На этой неделе вам удастся проявить себя с лучшей стороны и стать еще желаннее для вашего избранника.",
      "health": "На этой неделе представители вашего знака будут на пике активности. Звезды говорят, никакие внешние факторы не помешают вам достичь ваших целей. Можно запланировать что-нибудь и в области здоровья – сейчас у вас есть шанс многое изменить к лучшему. Если вам не хватало силы воли для того, чтобы следить за питанием или регулярно заниматься спортом – в ближайшие дни подобной проблемы не возникнет. А потом вы, скорее всего, втянетесь. Так что попробовать стоит.",
      "car": "Обратите, если не сложно, внимание на внешний вид своего автомобиля. Когда вы его в последний раз мыли и чистили? Быть может, настала-таки пора повторить это увлекательное мероприятие?",
      "beauty": "Чтобы немного скинуть вес, вам вовсе не обязательно сидеть на строгих изнуряющих диетах. Вы же не на двадцать килограммов хотите похудеть, правда? Поэтому не стоит бросаться в крайности и переставать есть. Лучше пейте больше воды и откажитесь от сладкого.",
      "erotic": "Козерогам следует больше внимания уделить поцелуям и разговорам на сексуальную тему. И вообще стимуляция зоны рта для них нынче – святое. Поэтому обязательно расскажите об этом вашему партнеру, и пусть он не торопится переходить к активным действиям и ласкам других частей вашего тела. Проверьте, как долго вы способны целоваться – возможно, вы будете очень удивлены результатами…",
      "gold": "Похоже, вам на этой неделе придется проявить твердость. А что может быть лучшим символом твердости, нежели алмаз? Вот бриллианты в золоте и надевайте в эти дни почаще."
    },
    "aquarius": {
      "business": "В начале недели будьте осторожны, берегите свой кошелек и тщательно проверяйте достоверность поступающей информации. В четверг вероятны проверки и придирки со стороны начальства. Пятница - удачный день для покупок и серьезных приобретений.",
      "common": "Предрассудки и бессознательные страхи, если вы дадите им волю, могут серьезно отравить ваше существование. Постарайтесь унять тревогу и верить в лучшее. Не берите на себя чужих хлопот, ничего не откладывайте на потом. Знакомьтесь с новыми людьми, начинайте новые проекты. В конце недели устройте пикник на даче вместе с друзьями.",
      "love": "В середине недели возможна интересная встреча с человеком, приятным во всех отношениях. Но не спешите раскрываться перед незнакомцем полностью, сначала присмотритесь к нему, а вдруг что-то заставит вас насторожиться.",
      "health": "Для вашего физического и душевного здоровья важно, чтобы на этой неделе у вас была возможность побыть в тишине и покое. Поговорите с близкими – пусть не рассчитывают на вас, проводите вечера в одиночестве. По возможности стоит взять отпуск и провести его где-нибудь отшельником.",
      "car": "Водителям-Водолеям стоит быть осторожнее. В конце недели вы будете вполне способны заблудиться в трех соснах. Лучше сделать это пешком, на автомобиле вы рискуете в них еще и застрять.",
      "beauty": "Вам сейчас необходимо снова вспомнить старую поговорку, в которой говориться о том, что ужин следует отдавать врагам. Поглощать аппетитные, но слишком калорийные вкусности, лежа перед телевизором за один-два часа до сна, кажется, вошло у вас в привычку. И от нее вам стоит скорее избавиться.",
      "erotic": "Удивительное чувство ритма и созвучность природному пульсу вселенной – таков королевский подарок звезд Водолеям. Постарайтесь использовать его по назначению – наилучшим вариантом станут совместные занятия танцами: клубными, ирландскими, латиноамериканскими, и, конечно, брачными. Ваша задача – максимально почувствовать ваши тела и так их сплести, чтобы соки перемешались друг с другом, и все набухшие бутоны приготовились распускаться…",
      "gold": "В течение всех семи дней вам стоит отдать предпочтение серебру. Именно этот металл принесет вам удачу в делах и позволит урегулировать все разногласия и в коллективе, и дома."
    },
    "pisces": {
      "business": "Финансовое положение стабилизируется, что будет способствовать появлению желания приобрести что-нибудь новое для себя или для дома. Среда - хороший день для собеседований, если вы задумали сменить работу. Неумеренность в развлечениях в выходные дни грозит подорвать семейный бюджет.",
      "common": "В ближайшие дни, похоже, найдутся оригинальные решения для ваших старых проблем. Одна из главных задач - осознать, что практически все зависит от вас. Хороший период для духовных поисков и любовных авантюр, на вас может снизойти откровение, а творческий порыв завершится интересными результатами. На этой неделе вероятно предложение новой, высокооплачиваемой работы. Благосклонность начальства может способствовать продвижению по карьерной лестнице. Сейчас удачный момент, когда можно корректировать свою судьбу.",
      "love": "В середине недели могут возникнуть непредвиденные обстоятельства, которые создадут проблемы в ваших взаимоотношениях с любимым человеком. Но большинство вопросов разрешатся уже в субботу.",
      "health": "На этой неделе вам следует быть осторожнее – особенно, во время занятий спортом, на дороге. Звезды предупреждают, что для представителей вашего знака повышена вероятность травм. Вы можете уберечь себя, если проявите внимательность – и откажетесь от занятий, которые грозят столкновениями, падениями с большой высоты. Если вы любите экстрим – постарайтесь на время отойти от своего хобби. Если вы – профессиональный спортсмен, тренируйтесь с минимально допустимой нагрузкой.",
      "car": "Не считайте, что все остальные водители - идиоты по определению, и ведите себя соответственно. Не нарушайте правила сами, лучше уступить дорогу, чем переть напролом.",
      "beauty": "Вам точно не стоит прятать себя от мира. Облегающие комбинезоны, подчёркивающие фигуру, летом будут очень даже актуальны. Только выбирайте яркие цвета и легкие, дышащие ткани.",
      "erotic": "Рыбы могут свернуть горы и достать Луну с неба, если им пообещать выполнить их самое заветное желание. Но если их возлюбленные решат, что это желание связано с сексом, то они жестоко ошибаются. Сексом у Рыб на этой неделе даже не пахнет! С другой стороны, Рыбы могут отблагодарить вас чем-то не менее прекрасным. Так что подумайте, подумайте…",
      "gold": "Колечко с гиацинтом явно пригодится вам на этой неделе. Этот камень - талисман, приносящий хозяину неистощимую бодрость, которая будет сейчас как нельзя более кстати."
    }
  }
}