{
  "date": "24-30ноября",
  "ru": {
    "aries": {
      "business": "Один из самых благоприятных дней в финансовом плане - вторник, но будьте внимательны, дополнительные расчеты вам не повредят. Постарайтесь не стремиться к быстрому обогащению, а все проанализировать.",
      "common": "Покой вам на этой неделе, похоже, будет только сниться. Постарайтесь занять выжидательную позицию, накопить силы и вооружиться знаниями и мудростью. Тогда ваш внезапный рывок вперед приведет вас к победе над обстоятельствами. Держите в порядке важные документы и не тяните с проблемами, которые необходимо решить на этой неделе. Сами они не рассосутся, увы.",
      "love": "Магия вашего обаяния может творить чудеса, так что при желании вы покорите даже самые неприступные крепости и бастионы. Однако постарайтесь разобраться со своими чувствами и не перепутайте любовь с влюбленностью.",
      "health": "Вам следует обогатить свой рацион продуктами, имеющими высокую питательную ценность. Обратите внимание на куриные яйца, морепродукты, бобовые, орехи. Если вы следите за своей фигурой – старайтесь считать калории, не выходите за норму, но и не отказывайтесь от полноценного питания. Что было бы неплохо убрать – так это сдобную выпечку и конфеты. Если совсем отказаться от них не получается – ешьте их на завтрак.",
      "car": "Когда вам попадется жаждущий куда-нибудь добраться с вашей помощью друг или коллега, подвезите его, если вам окажется по пути. Доброе дело сделаете.",
      "beauty": "Не пытайтесь всех очаровать и всем понравиться. Стремясь подстроиться под других, можно потерять себя. Так что просто будьте собой, одевайтесь так, как вам комфортно и удобно.",
      "erotic": "Самое лучшее эротическое развлечение для Овнов – это замутить какую-либо потрясающую своим размахом интригу, напрямую связанную с наставлением рогов или изящным обводом того или иного кавалера вокруг пальца. И уж по меньшей мере, соберите все «пряники», и от кого только сможете!",
      "gold": "Вам сейчас стоит семь раз отмерить, один отрезать. Носите александрит, он обладает свойством укреплять память и поможет вам проанализировать ситуацию и принять правильное решение."
    },
    "taurus": {
      "business": "В финансовом плане все будет обстоять достаточно благополучно, это позволит вам чувствовать себя уверенно и спокойно. Но в среду сделки и встречи могут сорваться или перенестись.",
      "common": "Принимайте себя и окружающих такими, какие они есть на самом деле, забудьте про стереотипы и домыслы. Начатые в среду дела удадутся, не пропустите этот момент, особый успех принесут усилия в интеллектуальной сфере и в работе с информационными потоками. В четверг вы можете быть излишне вспыльчивы и раздражительны, что грозит испортить общение с друзьями и близкими людьми.",
      "love": "Вам может показаться, что чувства любимого человека по отношению к вам уже остыли. Постарайтесь не делать слишком поспешных выводов, не будьте слишком мнительным, не ревнуйте без причины.",
      "health": "На этой неделе вам нужно быть повнимательнее к своим глазам. Сухость или, наоборот, обильное слезотечение, отеки, мешки под глазами, потеря блеска, покраснение – все это тревожные симптомы, говорящие в первую очередь о том, что ваши глаза переутомились. Вам нужно ограничить время, которое вы проводите перед монитором или телевизором; читать книги можно только при хорошем освещении – и ни в коем случае не лежа. Прикладывайте к векам ватные диски, смоченные в чае, отваре ромашки, огуречном соке.",
      "car": "Чем больше различных полезных вещей лежит в багажнике вашей машины, тем лучше для вас на этой неделе. Звезды утверждают, что вдали от дома вам внезапно может понадобиться самый неожиданный предмет.",
      "beauty": "Представители данного знака в ближайшие дни вряд ли будут довольны собой. Да и к окружающему миру у них наверняка найдется масса претензий. Звезды не советуют зацикливаться на негативных мыслях. Улыбайтесь назло проблемам и заботам.",
      "erotic": "Аудиальный канал информации – вот что принесет представителям вашего знака зодиака искомое удовлетворение. Вас удивит, насколько тонко вы реагируете на малейшие изменения тембра и темпа голоса вашего любимого человека – и насколько хриплый шепот может вас завести…",
      "gold": "Тельцам в течение всей недели звезды сулят не слишком большое везение. Чтобы максимально оградить себя от проблем, защититесь украшением из оправленного в золото хризопраза. Этот минерал имеет свойство предохранять от неприятностей."
    },
    "gemini": {
      "business": "Вас ждет солидная прибыль. Ваше творчество принесет вам доход. И даже при наличии необходимых трат ваш финансовый ресурс обязательно пополнится.",
      "common": "Несмотря на работу и дела, больше времени посвятите активному отдыху, гуляйте на свежем воздухе, больше двигайтесь. На этой неделе вы можете своевременно пересмотреть систему приоритетов. Некоторые менее важные обязанности вы безболезненно можете переложить на плечи окружающих, чтобы освободить необходимые вам время и силы. Старайтесь сохранять внутреннее спокойствие и выполняйте только те обязанности, которые вы действительно считаете своими.",
      "love": "Отбросьте неуверенность, вы можете покорять сердца. В самое ближайшее время вас ждет страстное свидание и головокружительный роман.",
      "health": "В детстве вам наверняка не раз приходилось слышать о том, что за едой читать вредно. Так вот: сейчас самое время об этом вспомнить. И дело не только в том, что при таком подходе нарушается пищеварительный процесс. Имейте в виду: увлекшись интересной книгой, вы запросто можете забыть обо всем на свете, в том числе, и о том, что отправляете в рот все новые и новые порции еды. При таком подходе вы практически гарантированно наберете несколько лишних килограммов уже к концу этой недели.",
      "car": "Хорошая неделя для путешествий, так что смело в них отправляйтесь. Причем на любом виде транспорта. Впрочем, не забывайте, что и ходить пешком тоже полезно.",
      "beauty": "Успешный период, когда вы можете расслабиться и зарядиться энергией. Больше гуляйте, мечтайте и верьте в лучшее. Вас ждет романтическое знакомство, так что одевайтесь модно, живите активно и ярко.",
      "erotic": "Ни в коем случае не соглашайтесь ни на какие эпатажные затеи и сомнительные удовольствия – ничего хорошего эти авантюры вам не принесут. Лучше всего, конечно, вообще ограничиться только невинным «петтингом для первоклашек», но, скорее всего, вас все-таки «разведут» на большее.",
      "gold": "Носите голубые топазы. Камень обладает мягкой и исцеляющей энергией, которая помогает восстановить физическое здоровье и эмоциональное равновесие."
    },
    "cancer": {
      "business": "Вероятна финансовая поддержка от родственников или деловых партнеров. Вторник и четверг - дни, когда придется много работать, но зато вы получите дополнительный доход.",
      "common": "На этой неделе обстоятельства могут потребовать от вас сосредоточенности в поступках и свежести в мыслях. Постарайтесь не переоценивать своих возможностей, так как позиции партнеров могут оказаться сильнее. Сейчас самое время вам пойти на компромисс. В конце недели гоните прочь от себя лень, если не хотите упустить птицу удачи. В выходные вас могут одолеть сомнения и недовольство собой. Если удастся справиться с ними, справитесь и другими задачами, даже кажущимися неразрешимыми.",
      "love": "Возможны изменения в отношениях с любимым человеком. Прежде чем что-либо предпринимать, решите для себя, на какой компромисс вы пойдете, а что не допустимо никогда. Вашу связь, похоже, ждет проверка на прочность.",
      "health": "Ваш организм не в лучшей форме – сейчас для вас особенно важна поддержка людей, которые готовы о вас позаботиться, вас поддержать, разгрузить и развеселить. Одновременно звезды рекомендуют вам держаться как можно дальше от лиц конфликтных, скандальных, склонных во всем видеть черную сторону. Не стесняйтесь просить о помощи, если она вам нужна; дома больше отдыхайте – и пусть близкие создадут для вас максимально комфортные условия.",
      "car": "Начало недели лучше всего подходит для поездок. Особенно не в одиночестве, не с пустым кошельком и не только по привычным и знакомым дорогам. Но с асфальта лучше не съезжайте.",
      "beauty": "На этой неделе стоит продумать свой рацион. Если совсем некогда готовить и вы вынуждены питаться полуфабрикатами, отдайте предпочтение замороженным или свежим овощам, а не пельменям и сосискам.",
      "erotic": "Вполне возможно, что спутников  ожидают проблемы с преждевременной эякуляцией – что неудивительно, если учесть, сколь сногсшибательно вы нынче выглядите! А решить проблему отчасти способно омовение члена вашего благоверного перед очередным половым актом – особенно при добавлении в воду пары капель ментолового и мятного масел…",
      "gold": "Вам сейчас особенно подойдут украшения с агатом. Этот минерал делает хозяина спокойнее и рассудительнее. Способствует концентрации внимания, помогает найти нестандартные решения."
    },
    "leo": {
      "business": "На этой неделе финансовый успех будет способствовать тем, кто не боится работы и готов трудиться в поте лица. Перебоев с денежными средствами пока не предвидится. В коллективе не исключен конфликт, лучше не вступайте в него.",
      "common": "Не делайте резких движений, лучше идти вперед в том ритме, который для вас наиболее комфортен. Не стоит слишком задумываться над тактикой, все решения придут к вам по ходу дела. Не воспринимайте все слишком серьезно, не драматизируйте ситуацию ни на работе, ни в личной жизни. Допустите в ваших делах некий элемент игры, это придаст вам больше увлеченности и раскроет ваши творческие возможности.",
      "love": "Похоже, в вашей личной жизни не все гладко, и это вас удручает. Но в пятницу вас будут ожидать интересные встречи и весьма приятное знакомство.",
      "health": "Эту неделю можно посвятить борьбе с вредными привычками – вам легко удастся то, что раньше никак не получалось. Звезды рекомендуют вам поставить перед собой одну – две задачи – их благополучное решение зарядит вас оптимизмом, и вы сможете двинуться дальше. Не пытайтесь изменить все и сразу – вы продвинетесь вперед, но не столь значительно, как вам хотелось бы. Идите к здоровью медленно, но верно, не оглядываясь и не возвращаясь назад.",
      "car": "Не превышайте скорость, это вам не поможет, вы все равно опоздаете. Да еще и штраф платить придется. Лучше выехать с приличным запасом времени.",
      "beauty": "Нет настроения и желания лишний раз показываться на глаза знакомым? Звезды не советуют вам сейчас прятаться в норку. Напротив, лучшее лекарство от хандры - активность. Как можно больше двигайтесь! Посетите модную выставку или премьеру кинофильма.",
      "erotic": "Нестабильность внутреннего мира Львов приведет к тому, что они и в интимной сфере окажутся привередами и «капризулями». Ваш сердечный друг может просто выбиться из сил, пытаясь понять, чего же вашей душеньке угодно, и как вам угодить получше. А вы, между прочим, давным-давно подобных «подвигов» не совершали!",
      "gold": "Вам явно не помешает в эти дни изумруд. Дело в том, что этот камень не только помогает понять, кто из вашего окружения пытается вас обмануть, но и помогает влюбленным гармонизировать отношения."
    },
    "virgo": {
      "business": "Вероятны определенные дыры в бюджете, однако есть шанс залатать их уже в первой половине недели. В среду и пятницу не пускайте работу на самотек, обязательно все проверяйте и контролируйте.",
      "common": "На работе лучше привлекать к себе поменьше внимания начальства. В четверг ваши предложения вполне могут быть приняты на ура. Есть возможность получить долгожданное известие от дальних родственников. Вторая половина недели будет спокойнее и размереннее. Не отказывайтесь от предложения друзей заглянуть к ним в гости или сами пригласите всех на ужин.",
      "love": "На этой неделе в отношениях важна открытость. Но как раз с ней у вас могут быть проблемы. Похоже, вы еще не готовы на откровенный разговор.",
      "health": "Главное для вас сейчас – относиться к себе внимательно и бережно. Ухаживайте за своим телом, давайте ему необходимую и достаточную нагрузку, правильно кормите и вовремя укладывайте спать – и ничего страшного с вами не приключится. Попробуйте именно сейчас задуматься над тем, какой вы видите свою старость – и сохраните ли вы здоровье, если ничего не поменяете в своей повседневной жизни. Неделя идеальна для того, чтобы избавиться от вредных привычек.",
      "car": "Первые два дня этой недели лучше вам за руль вообще не садится. А потом особых проблем на дороге для вас и вашего автомобиля быть не должно.",
      "beauty": "Скорее всего, у вас на этой неделе будет так много работы, что вы и думать забудете и о магазинах, и о вечеринках. И это правильно, в местах массового скопления народа вам сейчас действительно лучше не появляться. А вот спать нужно не меньше 8-ми часов в сутки.",
      "erotic": "Дев возбудят мужчины с оружием в руках – особенно с огнестрельным. Поэтому их то и дело будет тянуть, во-первых, к представителям правопорядка, а во-вторых, к различного рода оружейным магазинам и тирам. Впрочем, на любовное ложе даже для большего возбуждения не рекомендуется брать с собой ни автомат Калашникова, ни меч-кладенец …",
      "gold": "Кошачий глаз сейчас следует предпочесть тем, кто склонен опасаться обмана. К тому же это хороший оберег от конфликтов, поможет избавиться от ревности и смягчит вспышки гнева."
    },
    "libra": {
      "business": "Финансовое положение начинает стабилизироваться. В первой половине недели удачно пройдут подписания договоров и заключение сделок. Благоприятны мелкие покупки в четверг. В выходные, похоже, придется завершать какие-то дела.",
      "common": "Начало недели обещает быть довольно хлопотным, однако, к выходным суета утрясется, и вы предадитесь полноценному отдыху в хорошей компании. В понедельник вас может ожидать раздражающее обилие ненужных разговоров. Будьте осмотрительнее в высказываниях, окружающие могут оказаться излишне восприимчивы к вашим словам, даже если в ваших планах не было желания никого обидеть. Не вздумайте игнорировать мнение коллектива, если вам нужен быстрый карьерный рост.",
      "love": "Если на горизонте ваших отношений появились какие-то трудности, знайте, их необходимо решать исключительно вдвоем, а не впутывать в сложившуюся ситуацию третьего лишнего.",
      "health": "Главное – гоните от себя мрачные мысли. То, что вы делаете в плане своего здоровья, обязательно даст положительные результаты. Плато возможны в любом процессе – но это не полный покой, мелкие изменения происходят, накапливаются, и как только они достигнут критической массы, произойдет долгожданный скачок. Продолжайте следовать выбранным путем, отслеживайте свое состояние – и скоро у вас будут поводы для радости и гордости.",
      "car": "Вы можете быть слишком рассеяны. Особенно много неурядиц может поджидать водителей на старте. Либо фары забудете включить, либо на ручнике умудритесь тронуться.",
      "beauty": "Ваша личная жизнь на этой неделе начинает налаживаться. Вы стали чувствовать себя более уверенно в любых ситуациях и в любом обществе. Это потому, что своему гардеробу и внешнему виду вы уделяете достаточно внимания. Продолжайте в том же духе, купите что-нибудь модное и яркое из одежды.",
      "erotic": "Любые излишества, особенно исходящие не от вас, а от вашего возлюбленного, сегодня не приветствуются. Постарайтесь обойтись дежурным минимумом – хотя это вовсе не означает, что секс должен быть механистичным и рутинным. Напротив, данный совет означает, что вы должны сегодня научиться ценить простые, но вечные радости жизни – и получать от них удовольствие по максимуму!",
      "gold": "Носите в эти дни украшения с лазуритом. Минерал помогает избавиться от внутренних конфликтов и негативных эмоций, таких как страхи и тревоги."
    },
    "scorpio": {
      "business": "На этой неделе возможно улучшение и стабилизация финансового положения. Среда - удачный день для начала командировки, которая окажется весьма продуктивной.",
      "common": "На этой неделе большая часть проблем решится сама собой и многое сразу наладится. Вероятна удачная поездка, путешествие окажется приятным. В среду могут проявиться ваши скрытые способности. Четверг обещает настроить вас на принятие кардинальных решений. В пятницу интересные идеи могут возникнуть внезапно, постарайтесь не отвергать их сразу, среди них будут полезные.",
      "love": "Вы в романтическом ореоле страсти? Еще шаг, и вы потеряете голову рядом с таким замечательным человеком? Что ж, похоже, вас ждут горячие свидания.",
      "health": "На этой неделе ваше самочувствие может быть просто великолепным – если вы не будете поддаваться тоске и унынию. Бодрость духа обеспечит вам здоровье тела – тогда как негативные эмоции будут только вытягивать из вас энергию. Чаще улыбайтесь – пусть это войдет у вас в привычку. В любой ситуации можно найти что-то хорошее. Избегайте переутомления – сейчас вы можете немного снизить темп, ничего страшного из-за этого не случится.",
      "car": "На этой неделе точно не рекомендуется резко менять скоростной режим, раз уж разогнались, снижайте скорость плавно и постепенно. Так меньше вероятность поймать на задний бампер зазевавшегося товарища по полосе.",
      "beauty": "В ближайшую неделю вы можете расслабиться и совершенно забыть о диетах! Прислушивайтесь только к своему организму и ешьте все, что захочется. Вы сейчас в отличной форме.",
      "erotic": "Всевидящие планеты советуют Скорпионам немного поступиться своей моралью и постараться не осуждать тех, кто это уже сделал. Вполне возможно, что вскоре вам как раз представится такой потрясающий шанс и «лакомый кусочек» одновременно, что вы просто не сможете устоять!",
      "gold": "По мнению звезд, вам сейчас будет весьма полезен хризолит - камень, придающий носящему его человеку стойкость и ограждающий от неприятностей людей, намеренных идти наперекор обстоятельствам."
    },
    "sagittarius": {
      "business": "Финансовый вопрос может потребовать немедленного разрешения, постарайтесь собраться и преодолеть эту преграду. В пятницу возможны денежные поступления. Не стоит всё тратить сразу все.",
      "common": "На этой неделе вы будете подсознательно стремиться к участию в разнообразных авантюрах. Неизвестно, будет ли эта рискованная деятельность оправдана благополучным достижением цели, однако буря незабываемых переживаний вам гарантирована. Звезды советуют все-таки быть благоразумнее. В среду вы способны будете сгладить практически любые конфликтные ситуации. В пятницу стоит больше времени уделить себе и своей семье.",
      "love": "В начале недели постарайтесь уделить больше времени любимому человеку. Из-за собственной эмоциональной неуравновешенности в среду нежелательно создавать конфликтную ситуацию.",
      "health": "Вы будете чувствовать себя в целом неплохо – звезды говорят, период стоит использовать для того, чтобы разобраться с какими-то хроническими или просто запущенными проблемами со здоровьем. Например, если вы давно не были у стоматолога – стоит нанести ему визит и составить план санации ротовой полости. Или, наконец, записаться в спортзал – чтобы к Новому году привести фигуру в форму. Также момент хорош для избавления от вредных привычек.",
      "car": "Наличие у вас страховки, тем более обязательной, на самом деле не является уважительной причиной для того, чтобы ездить черт знает как. Да, скорее всего, деньги на ремонт чужой машины вам тратить не придется. Но ведь остается еще своя. Соблюдайте правила!",
      "beauty": "В последнее время у вас появилась привычка разглядывать себя в каждом попавшемся на пути зеркале? Конечно, следить за тем, чтобы внешний вид был безупречен, нужно, но палку перегибать все же не стоит. Самолюбование никого не красит.",
      "erotic": "Характерное поведение Стрельцов очень напоминает манеру поведения напроказивших детей: набезобразничал и в кусты. Именно поэтому самое большое удовольствие вам доставит идея раздразнить партнера как следует, а потом под тем или иным предлогом уклониться от близости.",
      "gold": "Вам сейчас будут полезны украшения из оникса. Камень помогает преодолевать жизненные кризисы, адаптироваться к переменам и открывать новые горизонты."
    },
    "capricorn": {
      "business": "Авантюры грозят подорвать ваш бюджет. Однако это совсем не означает, что покупки будут неудачными. Пройдитесь по магазинам, и обязательно найдете то, о чем давно мечтали. Порадуйте себя новой вещью. Сейчас как раз время распродаж.",
      "common": "Удивительные встречи и забавные случаи на этой неделе пройдут как в калейдоскопе, который вряд ли даст вам заскучать. Ловите удачу, используйте это время не только для развлечения, но и по делу. Вы можете услышать немало полезных советов. Вам сейчас будет по силам организация любого интересного и необычного мероприятия. Хорошая неделя для заключения выгодных договоров и смены работы.",
      "love": "Некоторая запутанность в собственных чувствах может вызвать ощущение растерянности и тупиковой ситуации. Или же ваши иллюзорные представления об избраннике могут быть далеки от реальности. Снимите розовые очки.",
      "health": "На этой неделе представителям вашего знака следует позаботиться об улучшении работы своего желудочно-кишечного тракта. Посидите на очищающей диете – если чувствуете в себе силы, устройте пару разгрузочных, а то и голодных дней. В питье себя не ограничивайте – сухое голодание вам сейчас не подходит. В пищу полезно добавлять отруби – их можно найти практически в любой аптеке. С другими пищевыми добавками будьте осторожнее.",
      "car": "Вас может посетить непреодолимое желание прокатиться с ветерком. Поддавшись ему, вы, с одной стороны, получите удовольствие сами, с другой, доставите удовольствие тем, кто будет ждать вас с приборами контроля скорости, чтобы выписать штраф.",
      "beauty": "Ваш организм прекрасно знает сам, что ему нужно, продолжайте к нему прислушиваться. Не стоит изнурять себя диетами. Питаться надо сбалансировано. На этой неделе старайтесь ложиться спать пораньше, лишний час отдыха вам сейчас очень пригодится.",
      "erotic": "Козероги сейчас почувствуют себя настолько искушенными в делах любовных, что решат устроить что-то совершенно сногсшибательное, например, феерическое шоу с элементами стриптиза. Или соберутся опробовать совершенно новую технику минета с кубиками льда и коньяком поочередно.",
      "gold": "Вам, похоже, сейчас будет трудно сосредоточиться на самом важном, внимание будет распыляться на тысячи дел, не исключено, что важных, но уж слишком многочисленных. Разобраться в делах и людях вам поможет сапфир."
    },
    "aquarius": {
      "business": "На этой неделе укрепятся партнерские связи и, если вы приложите достаточно усилий, то наладятся новые деловые контакты, открывающие неплохие перспективы. Продуманные финансовые операции позволят избежать перерасхода вашего бюджета.",
      "common": "В начале недели вам, судя по всему, придется напряженно трудиться, чтобы добиться желаемого результата. Прислушайтесь к голосу интуиции и найдите ключик к сердцу начальства, тогда появиться возможность продвижения по службе. От дальних поездок и командировок в четверг и пятницу лучше отказаться, так как они не оправдают ваших надежд. Ближе к концу недели опасайтесь зависти и интриг, которые могут завертеться вокруг вашей персоны.",
      "love": "Если вы давно не видели своего избранника, срочно исправьте это недоразумение. В конце недели встречи будут особенно приятными.",
      "health": "На этой неделе особое значение для вас приобретает умение расслабляться. Да, фразы о том, что «не нужно напрягаться» звучат красиво – но жизнь полна стрессов, полностью избежать возникновения физического, психологического, эмоционального напряжения довольно-таки сложно. Впрочем, нет ничего страшного – если вы знаете, как его сбрасывать. Любые методы хороши – прогулки, занятия спортом, творчество. Попробуйте внедрить в свою жизнь установки позитивного тайм-менеджмента.",
      "car": "В начале недели вы можете оказаться свидетелем дорожного происшествия. Примите меры к тому, чтобы не стать заодно и его участником. Важно успеть вовремя затормозить, так что не разгоняйтесь.",
      "beauty": "Как бы сильно в наступившую неделю вам ни хотелось оторваться на вечеринках, лучше побыть дома, отдохнуть и привести себя в порядок. Вы сейчас, похоже, не в лучшей форме, и уже привыкли ограничиваться минимумом процедур по уходу за собой. Вам нужно больше внимания и усилий.",
      "erotic": "Чтобы быть на высоте во всем, что касается амуров и плотской любви, им просто необходимо не расставаться с родной стихией! Постарайтесь запланировать хоть пару дней так, чтобы непременно заняться любовью где-нибудь возле воды. А что это будет – ручеек, бассейн или баня, а может быть, просто домашний фонтанчик – не так важно.",
      "gold": "Несмотря на то, что камень под названием амазонит довольно редко используется в качестве талисмана, вам в ближайшие дни рекомендуется носить именно его. Минерал помогает справиться со стрессом, тревогой и депрессией, приносит чувство спокойствия и внутреннего равновесия."
    },
    "pisces": {
      "business": "В начале недели будьте максимально внимательны и даже подозрительны, чтобы не стать жертв обмана. В пятницу от вас потребуется дипломатичность и любезность в отношениях с начальством или деловым партнером.",
      "common": "Работы в эти дни будет много, как никогда, но вас это не пугает, ведь вы ожидаете соответствующее вознаграждение. Сейчас ответственный период для профессионального роста и связанных с ним служебных и материальных достижений. Если не сидеть сложа руки, то можно добиться цели и заручиться поддержкой нужных людей.",
      "love": "Если в эти дни вы так заняты работой, что света белого не видите, ваш любимый человек может обидеться. Результат - размолвки и непонимание.",
      "health": "Вам нужно переключаться с задачи на задачу – давая отдых и своим мозгам, и своему телу. Если вы ведете малоподвижный образ жизни – выходите на небольшие прогулки, поднимайтесь – пешком – этажом выше и спускайтесь обратно. Поищите в интернете упражнения для офисной гимнастики – и старайтесь выполнять их ежедневно, в несколько подходов. Полезно делать самомассаж шеи, кистей рук. Больше гуляйте.",
      "car": "Утомительные поездки вам лучше отложить на конец недели. В понедельник и среду будьте предельно внимательны на трамвайных путях и  железнодорожных переездах.",
      "beauty": "В последние дни вы, судя по всему, так много занимались делами, что почти не успевали уделять время заботе о собственной коже. Непременно делайте маски, глубокую очистку и не забывайте об увлажнении! Также постарайтесь исключить из рациона жирное, острое, сладкое.",
      "erotic": "Стремление рассказать всем желающим послушать историю своих сексуальных достижений может привести сегодня к плачевному результату. Либо ваша репутация окажется подмоченной, либо злые языки извратят ваше повествование настолько, что в «главном герое романа» вас не узнает даже родная мать, не говоря уж о любимом человеке. Последний, кстати, может не на шутку обидеться на вас за то, что вы без его ведома пересказываете чужим людям интимные подробности ваших встреч…",
      "gold": "В эти дни звезды советуют вам отдать предпочтение украшениям с розовым кварцем. Камень поможет вам настроиться на нужный лад и успокоиться, несмотря на жизненные бури."
    }
  }
}