{
  "date": "25-31августа",
  "ru": {
    "aries": {
      "business": "Ваше финансовое положение не внушает опасений. В середине недели может поступить интересное деловое предложение, о котором стоит серьезно задуматься, оно сулит хорошие перспективы. Вероятны удачи в профессиональных делах благодаря вашим прошлым заслугам.",
      "common": "Если вы сейчас особенно заинтересованы в карьерном росте, то есть смысл взять на себя повышенные обязательства, начальство это оценит. В личной жизни ваше спокойствие и миролюбие сгладят все острые моменты. В четверг нежелательно решать какие-либо финансовые вопросы, это может привести к недопониманию и разногласиям. В субботу последите за тем, чтобы ваши интонации были мягкими, постарайтесь не повышать голоса на близких людей, они будут особенно ранимы.",
      "love": "На этой неделе у вас появится больше времени и возможностей, чтобы быть в обществе любимого человека. Но основным вашим врагом будет ваше собственное упрямство. Проявите гибкость.",
      "health": "Скорее всего, вы будете чувствовать себя не слишком хорошо – но не захотите идти к врачу, а станете искать информацию по возникшей проблеме в интернете или начнете обсуждать свое состояние с друзьями и родственниками. Звезды говорят, в результате у вас может сложиться в корне неверное видение того, что с вами происходит. Не тратьте время попусту, обратитесь за помощью к специалисту. Только в этом случае вам гарантированы правильный диагноз и корректное лечение.",
      "car": "Автонеприятности возможны в середине недели. Так что постарайтесь не нарушать скоростной режим и не забывать пристегнуться, вам же не нужны штрафы.",
      "beauty": "Вашими на этой неделе будут все оттенки серого, только в такой одежде вы будете чувствовать себя по-настоящему уютно и защищённо. А вот яркое и легкомысленное может начать раздражать.",
      "erotic": "Желанны для юношей, недоступны для старцев – такова характеристика ближайшей недели для особ женского пола. Мальчишки будут повсюду провожать вас взглядами, причем, что интересно, вам будет неудержимо хотеться оглянуться и удержать эти взгляды. Хотя почему бы вам и не познакомиться с этим смешным парнишкой? Возможно, что уже после двух минут разговора запретное очарование потихоньку сойдет на нет…",
      "gold": "На нынешней неделе вам категорически не рекомендуется расстраиваться. Даже если повод далеко не пустячный, постарайтесь держать себя в руках. Спокойствия вам добавят золотые серьги с натуральными изумрудами. Пусть и недешево, но хорошее настроение того стоит."
    },
    "taurus": {
      "business": "Финансовое положение простым не назовешь. Кредиты сейчас лучше не брать, рассчитывайте на свои силы. И скоро у вас появятся новые возможности для дополнительного заработка.",
      "common": "Неделя обещает быть яркой и насыщенной различными впечатлениями и событиями, встречами и знакомствами. Благоприятное время, чтобы найти новую работу. Ваше чувство юмора и личное обаяние могут оказать положительное влияние на ваш успех во многих делах. Не забывайте об отдыхе. Вам бы не помешало отправиться в небольшое путешествие к морю или в горы. В семейных делах возможны ссоры из-за несовпадения планов. Будьте терпеливее, пойдите на разумный компромисс.",
      "love": "Немного воображения и фантазии, чуткое отношение к любимому человеку - именно так вы справитесь с любой проблемой. Старайтесь не отставать от стремительного ритма жизни своего избранника.",
      "health": "Звезды рекомендуют вам на время отказаться от белковой пищи. Если эта задача представляется вам слишком сложной – на несколько дней исключите из рациона хотя бы белки животного происхождения. Подобная диета разгрузит не только вашу пищеварительную систему, но и весь организм – вы почувствуете необыкновенную легкость, какие-то неприятные, беспокоящие вас симптомы могут исчезнуть, словно по волшебству.",
      "car": "За исключением вторника и пятницы, неделя не слишком благоприятна для езды по городу. Особенно для езды активной, с частыми перестроениями из ряда в ряд, резкими стартами и торможениями. Поэтому постарайтесь держать дистанцию.",
      "beauty": "Вы обладаете врожденной элегантностью, чем и пользуетесь в свое удовольствие. Но знаете, иногда стоит прислушиваться к тому, что говорят вам здравый смысл и чувство меры. Звезды напоминают, что не стоит выгуливать собаку на каблуках и в платье, лучше купите новый спортивный костюм.",
      "erotic": "Тельцов на этой неделе будет тянуть на все округлое, смягченное, мягкое и приятное на ощупь. И вы окажетесь правы, если сразу вспомните о так называемых «французских булочках». Именно нижняя часть спины будет вас привлекать более всего – причем, по уверению звезд, не только в мужчинах, но и в женщинах!",
      "gold": "В начале недели вам может поступить интересное предложение (а возможно, и не одно!), связанное с работой. Чтобы тщательно взвесить все «за» и «против», воспользуйтесь талисманом с цирконом. Он подскажет вам верное решение."
    },
    "gemini": {
      "business": "У вас появятся дополнительные доходы, причем солидные. Ваши идеи и творческие порывы принесут приличную прибыль. Работа будет в радость. К тому же вам предложат максимально удобный график.",
      "common": "На этой неделе соберитесь с силами и смиритесь с происходящими событиями. Вас в самое ближайшее время ждут успех, любовь и радость. Вашу светлую голову будут посещать самые разнообразные идеи, многие принесут прибыль. В общении с людьми вас ожидает масса неожиданных ситуаций и оригинальных ходов со стороны собеседников. В споры вступать не стоит, заранее убедите себя, что иной раз лучше промолчать, а потом спокойно сделать по-своему, чем сыпать аргументами и доказывать свою правоту.",
      "love": "Все, что вы связывали с романтическими отношениями в своих мечтах, постепенно начинает принимать реальные очертания. Рядом с вами будет тот человек, который подарит вам любовь и радость. Возможно возникновение нового сильного чувства, или внезапное усиление уже совсем притупившегося.",
      "health": "На этой неделе вам нужно обратить особое внимание на свою кожу, последить за ее увлажненностью. Сейчас есть возможность использовать экстракты, отвары, настои из трав и прочих зеленых частей растений – ознакомьтесь с рецептами народной медицины, вы наверняка отыщите что-то интересное и вдохновляющее.",
      "car": "Возможно, вашему автомобилю пора слегка поменять облик: заказать новые чехлы на сидения поколдовать над дисками или просто вымыть машину. Будьте готовы к приятным и полезным поездкам.",
      "beauty": "Наступившая неделя, похоже, принесет вам сплошные сомнения и неуверенность в себе и своих поступках. Однако скоро вы убедитесь, что любите и любимы, и это придаст вам энергии и вдохновения. Улыбка и блеск глаз сделает вас привлекательнее.",
      "erotic": "Сдерживайте свои порывы до тех пор, покуда они не станут подобны тайфуну, после чего можете с чистой совестью выпустить страсть на свободу. Эти дни не подходят для тихих и спокойных удовольствий, степенных и неторопливых ласк и прочих проявлений зрелой и уравновешенной натуры. Пусть вас назовут тинейджером — молодость не порок, а предмет зависти, даже если юны вы лишь душой.",
      "gold": "Скорее всего, на этой неделе вам весьма пригодится способность полностью сосредотачиваться на выполняемой работе. Помощником в этом не слишком легком деле станет корунд – прозрачный драгоценный камень, который позволит вам не расслабляться, не отвлекаться по пустякам и, таким образом, добиться максимально возможных успехов на выбранном поприще."
    },
    "cancer": {
      "business": "Во второй половине недели не стоит делать каких-либо денежных вложений, так как кажущаяся выгода окажется обманчивой. Работу сейчас лучше не менять. В среду вероятны новые денежные поступления.",
      "common": "На этой неделе вполне вероятна достаточно резкая смена деятельности. При этом совершенно не обязательна смена работы, просто появится другая тема или даже целое направление. Примите помощь коллег, она будет весьма кстати. В конце этой недели вы почувствуете внезапную смену ритма, вместо напряжения придет легкость, откроется второе дыхание. В выходные любимый человек пригласит вас в романтическую поездку.",
      "love": "На ошибках учатся, так выучите, наконец, урок. Постарайтесь не совершать их заново, не навязывайте любимому человеку свои планы на будущее, не давите на него. Его желания тоже важны.",
      "health": "В ближайшие дни звезды рекомендуют вам существенно ограничить употребление изделий из пшеничной муки – булочек, блинов, тортов, макарон, пельменей… Это не означает, что вам придется жить вообще без хлеба – замените пшеницу рожью, рисом, кукурузой. Сейчас предлагается множество вариантов на любой вкус – можно приобрести что-то готовое или купить крупу либо муку и приготовить вкусное и полезное блюдо самостоятельно.",
      "car": "Опасайтесь любителей «поиграть в шашечки» на дороге. К счастью, от всех них будет не слишком трудно увернуться, если, конечно, вы будете достаточно внимательны и аккуратны.",
      "beauty": "На этой неделе вы понемногу начинаете приходить в себя. Летний отпуск приносит свои плоды: вы отлично выглядите, чувствуете себя в тонусе и горите желанием активно проводить время. Но чтобы отдохнуть и расслабиться, выбирайте не дискотеки и ночные клубы, а поездку на велосипеде по окрестностям или пикник на берегу озера в компании лучших друзей.",
      "erotic": "Удивительное рядом: в понедельник вы, взглянув на себя в зеркало, поразитесь отличному физическому состоянию организма, здоровому румянцу на щеках и прочим указаниям на то, что вам по плечу абсолютно все. Что ж, это значит, что сил на секс у вас тоже предостаточно. Только не вздумайте тратить их все прямо в первый же вечер — вам на этом заряде энергии и энтузиазме целую неделю продержаться нужно.",
      "gold": "Не стоит предъявлять завышенные требования к окружающим, это грозит конфликтными ситуациями. Почаще надевайте украшения с малахитом. Этот минерал обладает свойством развивать положительные качества своего владельца, а также дарит гармонию его отношениям с действительностью."
    },
    "leo": {
      "business": "В понедельник и вторник удачно пройдут деловые встречи и переговоры. Среда - один из самых сложных и напряженных дней недели. Четверг может принести перспективные деловые предложения.",
      "common": "Некоторые взгляды на жизнь с течением времени устаревают, поймите это, не цепляйтесь за прошлое. Научитесь парить над ситуацией, смотреть со стороны, не паникуйте и не жалуйтесь. Вероятны некоторые перемены в вашем собственном доме. Наконец-то вы достигните взаимопонимания со своими родственниками.",
      "love": "В начале недели ваша излишняя страстность в романтических отношениях может быть неправильно истолкована. Новое знакомство возможно в пятницу. Эта встреча прибавит вам уверенности в собственных силах и настроит вас на другую волну.",
      "health": "Посвятите неделю новым упражнениям – сейчас звезды рекомендуют вам сделать акцент на развитие гибкости. Достаточно времени уделяйте разминке и заминке – дабы не повредить мышцы и связки; вероятность травм не велика, но, все же, отлична от нуля. Тем, кто готов изучать что-то необычное, стоит поискать материалы по тонопластике. Занимаясь этой гимнастикой, вы сможете снимать тревожность и напряжение.",
      "car": "Неделя для водителей равномерно-полосатая. Понедельник не хорош, зато безопасен, вторник хорош во всех отношениях, среда, как понедельник и четверг абсолютно нейтральный день, пятница чуть похуже. В выходные отправляйтесь за город.",
      "beauty": "Звезды советуют вам приобрести несколько солнцезащитных очков, с коричневым, синими, сиреневыми стеклами - под цвет одежды. Тем более, что сейчас распродажи летних вещей и можно существенно сэкономить.",
      "erotic": "Не пытайтесь спорить со звездами. Если вам суждено столкнуться с ухаживаниями со стороны человека вашего пола, то это произойдет, как бы вы не сопротивлялись этой мысли. Впрочем, все вожжи, узды и прочие средства управления будут у вас, так что вы вполне сможете контролировать ситуацию.",
      "gold": "В ближайшие дни звезды не советуют вам покупать новые драгоценности. Лучше извлеките из шкатулки украшения с серебром, которые ранее вы уже носили. Именно они принесут вам удачу."
    },
    "virgo": {
      "business": "На этой неделе в финансовой сфере отсутствуют как крупные успехи, так и большие провалы. Работа будет рутинной. В четверг у вас появится возможность разобраться с надоевшими бумажными делами. В выходные лучше не заниматься покупками, так как они вас быстро разочаруют.",
      "common": "На везение сейчас желательно не уповать, тщательно планируйте свои дела и встречи. Наступает время высокой творческой активности. В понедельник удачны поездки и начало командировок. В среду призовите на помощь свою активность и интуицию. В четверг возможна реализация оригинальных проектов. В выходные придется улаживать домашние неурядицы.",
      "love": "Желательно быть благоразумнее и в действиях и в словах и придерживаться золотой середины. Не рвитесь обрести все сразу, можете споткнуться перед решающим броском. Немного терпения, и вы покорите сердце человека, который вам нужен.",
      "health": "Скорее всего, на этой неделе ваше самочувствие будет весьма неважным. Звезды говорят, на вас будут неблагоприятно влиять погодные условия. Если это все наложится на физическую или психологическую усталость – вы можете серьезно разболеться или впасть в депрессию. Вам рекомендовано больше отдыхать, заниматься в основном вещами, которые вам приятны – при этом не вызывают эмоциональных всплесков. На всякий случай – сдайте основные анализы.",
      "car": "Эта неделя простой не будет, но преодолевать трудности - ваше призвание. Главное - скорость перед очередной трудностью не забывайте снижать, а то ведь и занести может. А подвеску жалко, ремонт сейчас дорогой.",
      "beauty": "Не спешите расстраиваться по поводу того, что никак не можете найти время на занятия спортом. В интернете можно посмотреть экспресс-комплекс упражнений, направленных, в первую очередь, на работу с проблемными зонами - спина, плечи, пресс. На такую гимнастику вы уж точно сможете выделять 15-20 минут ежедневно.",
      "erotic": "Активной эрогенной зоной на этой неделе станут бедра и коленки, причем как внутренняя их сторона, так и внешняя. Поглаживания, щекотание, поцелуи данных участков тела не оставят равнодушным даже самого уставшего за день индивидуума, пробудив в нем удивительной силы желание. Кроме того, для занятий любовью показаны различные «сидячие» позиции, при которых задействованной опять-таки оказывается верхняя часть ног.",
      "gold": "В эти дни почаще надевайте яшму. Этот камень помогает человеку почувствовать связь с природой, обрести внутреннюю стабильность и спокойствие."
    },
    "libra": {
      "business": "Неделя удачна в финансовом плане, вы получите дополнительный доход. Во вторник или среду могут поступить интересные предложения от деловых партнеров. Возможны приятные и дорогие подарки.",
      "common": "Хорошая неделя для доделывания незавершенного, в эти дни легко можно наверстать упущенное. В ваших силах изменить отношения с окружающими в лучшую сторону. В понедельник и пятницу не стоит вступать в споры, они не принесут ничего конструктивного. В среду ожидайте интересную информацию, которая позволит вам, используя свои связи и возможности, продвинуться по карьерной лестнице. В выходные вас ждет любовь и романтика.",
      "love": "На этой неделе каждую минуту досуга старайтесь проводить с любимым человеком. Первая половина недели более гармонична в личных отношениях, чем вторая. В субботу постарайтесь обходить вероятные подводные камни, избегайте критики.",
      "health": "Неделя идеальна для того, чтобы оживить ваше тело, походив на массаж. Если вы знаете, что у вас есть определенные проблемы со здоровьем, выбирайте специалиста очень тщательно; неплохо было бы предварительно сходить на консультацию к терапевту, а то и хирургу. Если в целом вы здоровы и чувствуете себя хорошо – звезды не препятствуют к тому, чтобы вы обратились в салон, который вам удобен; также можно пригласить массажиста на дом. Попросите уделить особое внимание ступням и шейному отделу.",
      "car": "Лучше вам строить неделю таким образом, чтобы все основные разъезды пришлись на пятницу, субботу и воскресенье. В остальные дни стоит больше ходить пешком.",
      "beauty": "В последние дни вы словно никак не можете проснуться и чувствуете полный упадок сил? Если не помогает даже ударная доза кофе, попробуйте контрастный душ и зарядку. А также чай из гибискуса, который отлично освежает и выводит шлаки из организма.",
      "erotic": "Бернард Шоу считал, что «легче жить со страстной женщиной, чем со скучной и красивой. Правда, их иногда душат, но не бросают». Эта неделя покажет вам, что ваш сексуальный партнер согласен с Шоу: скорее вас «задушит», но не даст уйти к другому. В общем, мавританские страсти и яростная страсть (или страстная ярость?) нынче вам гарантированы!",
      "gold": "Украшения с зеленым гранатом – уваровитом будут вам сейчас наиболее полезны. Мощная энергетика этого довольно редкого минерала убережет вас от проблем и позволит обрести гармонию."
    },
    "scorpio": {
      "business": "Вас ждет деловой успех и финансовая стабильность. Вероятно, вам поступит предложение о новой работе. Если у вас есть возможность совмещения, постарайтесь не отказываться от этого шанса.",
      "common": "О спокойной жизни можете позабыть, зато эта неделя обещает быть живой и увлекательной. Придется принимать решения, наметьте программу-минимум и приступайте к действиям. Ваша главная задача - ничего не упустить. Самые сложные вопросы прояснятся лишь к середине недели, а до этого над ними и голову ломать не нужно. В пятницу вас ждет солидная прибыль.",
      "love": "В первой половине недели вероятно некоторое затишье в делах, поэтому у вас появится время, чтобы привести в порядок свои мысли и чувства. Отношения с любимым человеком станут более доверительными и близкими.",
      "health": "Ваш желудок потребует особого внимания – многие представители вашего знака в последнее время питались чем ни попадя, и сейчас необходим максимально облегченный режим для того, чтобы ваша пищеварительная система пришла в норму, и не возникло никаких проблем. Выбирайте простые, нетяжелые блюда; если чувствуете в себе силы, откажитесь на время от мяса, рыбы, мучных соусов. И, конечно же, на вашем столе не должно быть ничего острого, копченого и маринованного – хотя бы до конца недели.",
      "car": "Все поездки, которые вы решите совершить на этой неделе, пройдут успешно, если вы будете соблюдать правила и сконцентрируете свое внимание на дороге.",
      "beauty": "Вы сейчас в хорошей форме, полны сил и энергии. Так что больше гуляйте, катайтесь на велосипеде, будьте активны и позитивны. Ловите лучи солнца и последние теплые деньки этого лета.",
      "erotic": "Темперамент ваш взовьется до небес, и они ощутят в себе такие потребности, о которых они даже не подозревали. Более того, партнер очень удивится, тому, насколько вы распалены и как остро жаждете сильных объятий и немедленного соития. Впрочем, разочарован он не будет.",
      "gold": "На этой неделе звезды советуют вам носить исключительно золотые украшения. Сильная позитивная энергетика этого драгоценного металла даст вам возможность занять более активную жизненную позицию и добиться больших успехов в том деле, которым вы сейчас занимаетесь."
    },
    "sagittarius": {
      "business": "На этой неделе будьте внимательны по отношению к сфере финансов. Желательно не тратить слишком много, а отложить, особенно если вы пока так и не были в отпуске, а только собираетесь туда в бархатный сезон.",
      "common": "На этой неделе не исключены осложнения с деловыми партнерами, найдите разумный компромисс. Следуйте намеченным планам и замыслам. Будьте осторожны при общении с коллегами и начальством, не все ваши высказывания придутся им по душе. В сложной жизненной ситуации вы можете рассчитывать на поддержку друзей. В пятницу будут благоприятны поездки и путешествия. Не переносите намеченный отдых.",
      "love": "На этой неделе вы можете оказаться очень привлекательными для представителей противоположного пола, они подсознательно попадают под власть ваших чар и сдаются без боя. Однако не стоит задирать нос.",
      "health": "Представители вашего знака на этой неделе вряд ли разболеются всерьез – но вот мелкие проблемы со здоровьем, вроде насморка или понижения общего уровня энергии могут подпортить вам настроение. Звезды рекомендуют принимать витамины – это поможет вам чувствовать себя лучше. Вам необходим свежий воздух – но и к прогулкам следует подходить осторожнее. Правильное решение – почаще проветривать помещение.",
      "car": "Начало недели проблем не обещает. В четверг и пятницу следует проявить повышенную осторожность при проезде через трамвайные пути, пожалейте резину, да и на трамваи невредно оглядываться.",
      "beauty": "На этой неделе вы, похоже, превзойдете сами себя в погоне за стройной талией. Вашу энергию да в мирных бы целях... Поймите, постоянно бросаться из крайности в крайность не лучший способ достичь результата. Постарайтесь не злоупотреблять сомнительными таблетками для похудения.",
      "erotic": "Сейчас позарез нужно обзавестись любовником. Нет, если вам принципы не позволяют, то ради бога, можете с ним не спать, но «для репутации» все-таки надо. В наше время человек без любовника все равно что без ноги. Или без руки. В общем, неизвестно, как он вообще обходится. Еще одна интересная мысль от небесных светил: попробуйте с вашей половинкой попрактиковать взаимные медитации. Говорят, это способствует налаживанию не только духовных взаимоотношений, но и физических….",
      "gold": "Носите украшения с ониксом. Этот камень поможет справиться с меланхолией, развивает силу воли, самодисциплину и концентрацию на главном."
    },
    "capricorn": {
      "business": "Вы получите в начале недели долгожданную прибыль, но только в том случае, если в срок завершите работу. В пятницу ваша несдержанность грозит спровоцировать конфликт с начальником, что может отразиться на вашем финансовом положении.",
      "common": "Вам сейчас может быть в тягость пристальный интерес со стороны партнеров и коллег, лучше уйти в тень. Не исключено, что недоброжелатели попытаются спровоцировать вас на конфликт. Со вторника по субботу удача будет сопутствовать вам. В пятницу произойдет событие, которое может открыть перед вами новые возможности. До субботы постарайтесь завершить текущие дела и вернуться домой из командировки или из отпуска.",
      "love": "На этой неделе вам лучше избегать случайных знакомств, поскольку из-за них вероятны проблемы. Помните, что не так-то просто найти свою любовь.",
      "health": "Ваше самочувствие на этой неделе будет достаточно стабильным и вряд ли вызовет беспокойство. Звезды говорят, вам сейчас, тем не менее, не стоит повышать нагрузки – ни физические, ни психологические. Больше отдыхайте, гуляйте на свежем воздухе – но не перенапрягайтесь, наиболее полезны для вас ходьба и легкий бег. Со всеми остальными видами спорта – кроме плавания – будьте очень осторожны.",
      "car": "Неделя для автовождения, если верить звездам, обещает быть так себе, серединка на половинку. Будьте предельно внимательны на дорогах во вторник и четверг - эти дни могут быть довольно опасными. Не пытайтесь проскочить на желтый свет.",
      "beauty": "Буквально на днях вы можете обнаружить, что вам совершенно нечего надевать на работу. Отправляйтесь по магазинам. Вы как раз попадете на сезонные распродажи и сумеете купить несколько интересных комплектов одежды.",
      "erotic": "Рожденных под этим знаком охватила ностальгия – они витают между небом и землей, вспоминая, как им было хорошо раньше, и как сейчас все не то, все пресно, серо, скучно. Правда, шевелиться ради того, чтобы изменить ситуацию будет никак не собраться. А зря – именно повышение физической активности (йога, танцы, пилатес, цигун) сейчас пришлись бы как нельзя кстати и очень даже повлияли бы на их сексуальный тонус.",
      "gold": "Горный хрусталь поможет вам разобраться в себе. Его магические свойства позволяют владельцу преодолевать жизненные кризисы, адаптироваться к переменам и открывать новые горизонты."
    },
    "aquarius": {
      "business": "Внимательно и аккуратно ведите финансовые дела, опасайтесь потери денег и обмана. Если надумаете приобретать новые вещи, постарайтесь быть разумны в выборе, проведите тщательный анализ цен и модельного ряда перед покупкой.",
      "common": "Это время благоприятно для карьерного роста и решения важных дел. В понедельник желательно не упорствовать, отстаивая свой авторитет и компетентность, особенно в присутствии более сведущих в этом деле людей. В четверг появится возможность блеснуть своей эрудицией, будет много встреч, телефонных переговоров, поездок. Вторая половина недели может потребовать от вас такого качества, как дипломатичность. В выходные лучше отдохнуть в одиночестве.",
      "love": "Постарайтесь не спугнуть капризную фортуну. Ваши отношения с новым знакомым начинают постепенно налаживаться, но вы слишком торопите события, а делать этого не стоит.",
      "health": "Постарайтесь питаться правильно, не переедая, но и не голодая. Звезды говорят, сейчас для представителей вашего знака крайне нежелательны какие-либо ограничения рациона – но это не означает, что нужно объедаться сладким или жирным. Прислушивайтесь к потребностям своего организма. Можно принимать витамины – попросите врача или фармацевта подобрать вам комплекс, максимально подходящий вам по составу и режиму приема.",
      "car": "В целом нынешняя неделя будет довольно спокойной. Однако лишь для тех, кто ездит по правилам, а не по наитию или, того хуже, по примеру других водителей. Не забывайте о помехе справа, выезжая на равнозначный перекресток.",
      "beauty": "Похоже, за лето ваши волосы выгорели на солнце, стали более жесткими и явно нуждаются в дополнительном уходе. Попробуйте увлажняющие маски и смягчающие бальзамы.",
      "erotic": "Вам захочется звезд с небес и луну в придачу, а вот человека, подходящего для выполнения данной задачи, они никак не могут отыскать. Соответственно, если вдруг такой герой объявится, то они с удовольствием презентуют ему ночь любви! Вот только прогнозы астрологов говорят, что ваш герой еще не готов к таким подвигам, так что наберитесь терпения…",
      "gold": "Вам, похоже, кажется, что все идет не совсем так, как надо, что что-то надо срочно предпринять. На самом деле, это не более чем морок, порожденный Луной. Чтобы укрепиться в ощущении своей правоты, носите лунный камень."
    },
    "pisces": {
      "business": "Сейчас создаются предпосылки для вашего карьерного роста, вы сможете заложить прочный финансовый фундамент. Но вам придется потрудиться и прислушаться к мудрым советам коллег и друзей.",
      "common": "Вам сейчас желательно поразмыслить над сменой своего имиджа. Не стоит выяснять отношений с начальством, не конфликтуйте с ним, и по возможности, реже попадайтесь ему на глаза. Следите за своей речью, постарайтесь обдумывать то, о чем говорите. Обстоятельства будут способствовать пересмотру ваших принципов и стереотипов поведения. Больше времени уделяйте своей семье, особенно детям.",
      "love": "Не вздумайте давить на любимого человека, сколь бы ни был велик ваш опыт и авторитет, он имеет не меньшее право на собственные взгляды. Выходные вам лучше провести вдвоем, без шумных компаний.",
      "health": "Эту неделю звезды рекомендуют вам посвятить совершенствованию своей физической формы. Помните, идеальная фигура стоит на двух китах – правильное, здоровое питание и соразмерная потребностям тела нагрузка. Если хотите получить наилучший результат – работайте одновременно по обоим направлениям. Корректируйте количество потребляемых калорий, жиров, белков, углеводов – и регулярно тренируйтесь. Будет лучше, если комплекс упражнений вы составите вместе со спортивным инструктором.",
      "car": "В автомобильно-финансовом отношении неделя обещает быть не самой благоприятной. Так что крупные автопокупки лучше отложить на потом. А в выходные вам лучше не садиться за руль, побудьте немного пассажиром.",
      "beauty": "Не спешите надевать темную одежду, хотя осень уже близко, ловите летнее настроение и яркие, солнечные оттенки в нарядах, обуви и аксессуарах. Погода пока не требует сильно утепляться.",
      "erotic": "Неплохое время для эротических сюрпризов и презентов, особенно тех, что не являются сувенирами, а используются по прямому назначению. Почему бы вам не осчастливить вашего благоверного если и не резиновой женщиной, но уж, по крайней мере, секс-игрушкой поменьше? В конце концов, он сможет брать ее с собой в командировки – а что может лучше застраховать вас от случайной измены?",
      "gold": "Похоже, вы будете несговорчивы и раздражительны. Пока эти качества не привели к серьезным конфликтам, заручитесь помощью талисмана из камня под названием александрит, он идеально подходит представителям вашего знака."
    }
  }
}