{
  "date": "27октября-2ноября",
  "ru": {
    "aries": {
      "business": "От вашей работоспособности во многом будет зависеть ваше финансовое положение. Все переработки получат компенсацию в виде премий или повышения заработной платы. В среду возможен обман и денежные потери. В выходные обходите магазины стороной.",
      "common": "Начало недели может оказаться для вас испытанием на прочность, но к среде напряжение спадет и за тучами, которые так пугали вас, проглянет ласковое солнышко. Вам просто нужно верить в собственные силы и удачу. В среду возможны интересные встречи и выгодные предложения, будут востребованы ваши лучшие качества и аналитический ум. В конце недели вас может ожидать событие, которое многое изменит в вашей личной жизни.",
      "love": "Вы обретете уверенность в себе, ваш магнетизм усилится. Вы будете привлекать новых партнеров. Но нужно ли вам это? Или вы уже нашли свое счастье?",
      "health": "В рамках данной семидневки вам стоит снизить нагрузку на глаза, не следует перенапрягать их. Чем меньше времени вы будете проводить у экрана телевизора или перед монитором – тем лучше. Придумайте себе занятие на вечер помимо любезных вашему сердцу сериалов; назначьте на эту неделю побольше бизнес-встреч – чтобы на работе не корпеть над файлами и новостными лентами. Мелкое рукоделие рекомендовано отложить – до следующего понедельника.",
      "car": "Неделю вряд ли можно назвать хорошей. Если желаете быть пунктуальным, забудьте о личном транспортном средстве и пересядьте на трамвай или метро. Или смиритесь с долгими минутами в пробках.",
      "beauty": "Даже не думайте пропустить хотя бы одну утреннюю зарядку, конечно, если не хотите весь день чувствовать вялость и соответствующим образом выглядеть. К тому же надо разогреть спину и плечи, особенно если у вас сидячая работа.",
      "erotic": "У Овнов начинается гон – и эта неделя станет ярким тому подтверждением. Вы словно сорветесь с цепи, ощущая собственное тело – оголодавшим по мужским рукам и губам, а себя – весьма несчастной без страстной любви. И не дай бог кому-нибудь дать вам хоть малейший повод начать на него охоту. Пока вы не получите своего – от бедолаги не отстанете…",
      "gold": "Неделя чрезвычайно благоприятна для покупки разнообразнейших ювелирных изделий. И, в то же время, категорически не рекомендуется демонстрировать кому-либо свои новые приобретения. Блеснете в них позже."
    },
    "taurus": {
      "business": "В финансовом плане вас может ожидать временное затишье, которое потребует от вас разумной экономии. Вторник - удачный день для деловых поездок. В четверг на работе ожидается проверка.",
      "common": "Все принципиальные вопросы вам решить, скорее всего, не удастся. Но надо же с чего-то начинать. Будьте внимательны и осторожны при принятии решений. Среда - удачный день для заключения договоров. Вероятно получение важной информации. В четверг есть вероятность того, что придется выступать публично. В пятницу постарайтесь избегать открытого противостояния, иначе ничем хорошим это не кончится.",
      "love": "Легкомысленность не всегда вам к лицу, так что проявляйте разумную осторожность. В начале недели постарайтесь не дразнить любимого человека, провоцируя его тем самым на приступы ревности и конфликты.",
      "health": "Для вас особое значение приобретают физические нагрузки – они необходимы тем представителям знака, которые хотят чувствовать себя энергичными, бодрыми, полными сил для выполнения всего намеченного. Наилучший для вас вариант – посоветоваться с инструктором и подобрать или составить программу, которая подходит именно вам и отвечает именно вашим потребностям. Вы полны энтузиазма – но не перегните палку. Помните – всему свое время.",
      "car": "Удачными днями для автомобильных путешествий на этой неделе для вас будут вторник, среда и воскресенье. И даже дороги будут вам казаться ровнее, чем обычно. Впрочем, кажущиеся ровными дороги еще не освобождают вас от необходимости время от времени посещать автосервис.",
      "beauty": "В ближайшие несколько дней стоит есть только здоровую пищу. Откажитесь от острого и жирного. Вам же не нужны проблемы с желудком и лишний вес. Позаботьтесь о том, чтобы в холодильнике не было «запрещенных» продуктов, так вам будет легче.",
      "erotic": "Тельцы обрадуются любым предложениям со стороны своих спутников жизни, но особенно их увлечет идея заняться сексом где-нибудь в необычном месте. Крыша соседнего здания, балкон у друзей дома, куда вы вышли якобы подышать свежим воздухом – да все, что угодно! – может стать отличной площадкой для ваших взаимных утех и ласк.",
      "gold": "На этой неделе вам имеет смысл устроить свой собственный «серебряный век», но применительно к украшениям. Носите исключительно серебро, полностью откажитесь от любых других металлов. Это принесет вам удачу."
    },
    "gemini": {
      "business": "В финансовом плане неделя обещает быть весьма благополучной. Ближе к выходным возможны крупные денежные поступления. С вами заключат выгодные контракты.",
      "common": "Неделя может оказаться удачной и прибыльной. Вероятны положительные сдвиги в личной жизни, ваши мечты сбываются. Неделя хороша для творчества и путешествий, работы и встреч с друзьями. Все будет даваться вам легко. Ваша индивидуальность может проявиться ярко, что вызовет восхищение окружающих. Но не останавливайтесь на достигнутом, впереди новые манящие горизонты.",
      "love": "Самое главное - это не спешить с выводами, постарайтесь не нервничать и не опережать события. Успокойтесь, приведите мысли и чувства в порядок. Прислушайтесь к себе, поймите, чего вы хотите, и все разрешится само собой. Вы обретете счастье в любви.",
      "health": "Если есть возможность хотя бы часть своего пути проделать пешком — воспользуйтесь ею. Для вас сейчас очень полезно как можно больше ходить на свежем воздухе. Да и вообще лишний раз подвигаться не повредит.",
      "car": "Подводить вас на этой неделе автомобиль не будет, он доставит вас куда нужно без проблем и промедлений. Так что ездите по делам и за новыми впечатлениями.",
      "beauty": "Плавание, танцы, прогулки. Выбирайте на свой вкус и будете в форме. Холодный сезон - не время снижать активность. Звезды предрекают вам неделю, полную приятных событий, встреч и новостей.",
      "erotic": "Звезды рекомендуют вам обойтись сегодня без каких-либо изысков – непритязательный секс быстрее и лучше чего-либо другого снимет стресс, накопившийся у вас за день. Конечно, оптимальный вариант – это заняться любовью с супругом или постоянным бой-френдом. Но как быть, если такового нет? Не теряйтесь: смело организовывайте дружеский секс на основе взаимопомощи с любым симпатичным вам человеком!",
      "gold": "Носите сапфиры. Это талисман творческих людей, он придаёт вдохновение и смелости решиться на воплощение необычной идеи."
    },
    "cancer": {
      "business": "Финансовое положение вполне стабильно и благополучно. В начале недели возможны солидные денежные поступления. В эти дни удачными могут быть деловые контакты. Смело ищите новых деловых партнеров.",
      "common": "Главная задача для вас на этой неделе - найти взаимопонимание с окружающими. Находясь в состоянии конфликта, вы вряд ли сможете сделать хоть что-то полезное для себя. Неделя будет богата событиями и встречами, позволит запастись яркими впечатлениями и поспособствует осуществлению самых смелых планов. Новые дела лучше начинать в среду, тогда вам будет сопутствовать удача.",
      "love": "Ваше настроение может измениться. Накопленные эмоции желательно выплеснуть, только не все сразу и не на любимого человека. Бурное выяснение отношений не сделает вас ближе.",
      "health": "Самым уязвимым органом у представителей вашего знака на этой неделе будет сердце – вам стоит внимательнее отнестись к нему, если хотите избежать серьезных, вплоть до госпитализации, проблем со здоровьем. Звезды говорят, самооздоровлением сейчас заниматься опасно – вам нужно сходить на прием к врачу – кардиологу, получить его рекомендации и строго им следовать. Постарайтесь вести здоровый образ жизни – поддерживайте должный уровень физической активности, не курите.",
      "car": "Середина недели может быть довольно напряженной. Так что не теряйте бдительность и концентрацию внимания за рулем, особенно ближе к выходным.",
      "beauty": "Похоже, у вас продолжается период относительного затишья. Занимайтесь собой: побольше процедур, направленных на улучшение внешнего вида. Не ленитесь, не жалейте средств по уходу за кожей и волосами. Пейте больше воды, ешьте салаты из свежих овощей.",
      "erotic": "Раки смотрят на мир с прищуром и скептицизмом – поэтому любые предложения провести этот вечер вместе вызывают у них скептическую усмешку. Как они полагают, им все на свете известно – и к чему ведут лобызанья, и до чего доводят невинные объятья, и чем заканчиваются совместные просмотры новейших блокбастеров в соседнем кинотеатре… Хотя, ясен перец, это известно не только им. Так что нечего задаваться!",
      "gold": "Звезды сулят вам на этой неделе дорогу. Возможно, она не будет ни слишком длинной, ни чересчур утомительной, однако талисман, отвечающий за удачу в путешествии, вам точно не помешает. Так что почаще надевайте украшения с аквамаринами."
    },
    "leo": {
      "business": "Понедельник и вторник не лучшие дни для покупок, так как вероятны потери или обсчет. Обратите внимание на качество приобретаемых вещей и помните, что скупой платит дважды.",
      "common": "Неделя может оказаться неоднозначной, а вашему начальству точно не понравится своеволие и занятость не по делу в рабочие время. В понедельник кое-что может застать вас врасплох, зато вторник и среда принесут вам приятные новости. В четверг не стоит планировать важные переговоры, вы все равно на них опоздаете. К выходным в семье восстановиться атмосфера доверия и взаимопонимания.",
      "love": "Побольше уверенности в собственной неотразимости, и на этой неделе у вас появится возможность изменить не совсем устраивающую вас ситуацию в личной жизни. Постарайтесь не сидеть дома, зарегистрируйтесь на сайте знакомств.",
      "health": "Ваш организм сейчас очень податлив, отзывчив, он может достаточно сильно реагировать на любое изменение окружающей среды, питания, ухода – причем, как положительно, так и отрицательно. С одной стороны, на этой неделе вам следует поберечься – вы можете не только почувствовать себя хуже, но и серьезно разболеться. С другой – именно в эти дни вам будет проще обычного избавиться от дурных привычек и привить себе хорошие. Главное – слушайте сигналы своего тела.",
      "car": "С понедельника до среды звезды будут благоприятствовать совершению покупок всего, что так или иначе связано с автомобилями. Включая сами автомобили, даже грузовые. А вот продавать свой автомобиль пока не стоит.",
      "beauty": "На этой неделе звезды советуют вам взять небольшой перерыв и отдохнуть не только от многолюдных мероприятий, но и от слишком частых посиделок с друзьями, а также от интенсивных занятий спортом. Наступивший период благоприятен для того, чтобы выспаться, почитать книгу, погулять в парке в одиночестве.",
      "erotic": "И сдержанные, и не лезущие за словом в кармин Львы  превзойдут себя самое и начнут отвешивать двусмысленности одну за другой, поражая окружающих своей «испорченностью» до глубины души. Постарайтесь сохранить ваше настроение до того самого «момента истины», когда подобные непристойности придутся «ко двору» и лягут на благотворную почву.",
      "gold": "Эта неделя отлично подходит для новых знакомств. Носите бирюзу, она поможет вам быть приветливее и общительнее. Украшения должны быть скромными, но изящными."
    },
    "virgo": {
      "business": "В среду вас могут ожидать новые денежные поступления, которые стабилизируют ваше финансовое положение. Суббота подходит для покупок, особенно на маркетплейсах.",
      "common": "Тщательно анализируйте происходящие события, опираясь на жизненный опыт и логику. Не идите на поводу у чужого мнения. Постарайтесь воздержаться от открытой критики коллег и друзей. Возможен карьерный рост и переход на новую должность. Хорошо бы избежать звездной болезни. Впереди вот-вот замаячит что-то новенькое, однако ваши планы могут не совпадать с планами окружающих.",
      "love": "Обратите внимание на ваши чувства и желания, они могут удивить вас самих. Не кажется ли вам, что настала пора заметить того, кто уже давно рядом с вами?",
      "health": "В настоящий момент вам не стоит увлекаться диетами в ущерб своему здоровью. Рацион должен быть сбалансированным; если хотите привести себя в форму – боритесь с избыточностью питания и уменьшайте количество еды, не ухудшая ее качества. Сейчас для вас важны жирные кислоты – они поддержат ваше сердце, которое испытывает повышенные нагрузки. Кушайте рыбу, делайте салаты с авокадо – это и полезно, и вкусно.",
      "car": "Помните, что трудности надо преодолевать только в том случае, если их невозможно объехать. Если же объехать все же невозможно, сперва подумайте, а нужно ли вам вообще в ту сторону. Может быть, стоит развернуться?",
      "beauty": "Похоже, вам больше всего по душе сейчас спортивный стиль. Что ж, почему бы и нет. Главное, чтобы вам было тепло и комфортно. Тем более, что высокие каблуки и обтягивающие силуэты и не в моде.",
      "erotic": "Эта неделя будто создана для легкомыслия, игривости, несерьезности и озорных проделок. Если вы призовете на помощь в амурных делах ласкового ребячливого Эроса-Купидона, а не пылкую Афродиту, то сумеете преодолеть все препятствия на пути к блаженству – причем, совместному. Приветствуются любые сексуальные ролевые игры, переодевания и другие грандиозные замыслы.",
      "gold": "Носите агат. Этот камень поможет вам легче перенести временную разлуку с любимым человеком и сохранить верность друг другу."
    },
    "libra": {
      "business": "Если вы не будете лениться, проявите немного усердия и серьезно подойдете к делу, оформите документы и спокойно отнесетесь к формальностям, то ваше финансовое положение постепенно улучшится. Вас ждет карьерный рост.",
      "common": "На этой неделе постарайтесь свое умение идти к цели сочетать с наблюдательностью и гибкостью. Начало любого важного предприятия или поездки лучше назначить на вторник. В четверг вполне можно прислушаться к советам окружающих, они обещают быть полезными. В пятницу умение найти каждой мелочи достойное применение сослужит вам отличную службу.",
      "love": "Похоже, вы слишком мало уделяли внимания любимому человеку, поэтому на горизонте у вас назревают определенные проблемы. Хотя бы в выходные устройте свидание.",
      "health": "В рамках данной недели может усилиться ваша метеозависимость – звезды говорят, сейчас вам следует быть осторожнее с продуктами и напитками, которые могут повлиять на ваше давление. Например, рекомендовано полностью отказаться от кофе – увы, придется будить себя контрастными умываниями, это безопаснее. Старайтесь как можно больше гулять, а в опасные периоды устраивать себе разгрузочные дни, пить травяные настои и принимать витаминные комплексы с микроэлементами.",
      "car": "С понедельника по четверг на дороге вам особых препятствий не встретится. Вот в пятницу за руль лучше не садиться. Особенно это относится к коротким поездкам, типа к соседнему дому в булочную.",
      "beauty": "Обратите внимание на людей, которые ежедневно окружают вас. Звезды рекомендуют прислушиваться не только к собственному внутреннему голосу, но и к чужому мнению. Дружеский совет поможет вам выглядеть лучше.",
      "erotic": "Весам благоволит Солнце, поэтому для укрепления своего либидо представителям данного знака показаны различного рода развлечения и процедуры, связанные с Солнцем. Это может быть как посещение солярия, так и романтическая прогулка с любимым человеком на свежем воздухе (не забывайте, что даже в пасмурную погоду солнечные лучи все равно попадают в атмосферу). В постели же рекомендуется проявить яркость, щедрость – и не скупиться на похвалы вашему любовнику.",
      "gold": "В ближайшие дни вам лучше не заглядывать в ювелирные магазины, даже если вы решили реализовать давнее желание и приобрести украшение, о котором мечтали. Во-первых, наступивший период крайне неудачен для дорогих покупок. А во-вторых, уже совсем скоро (например, в Новый год или на Рождество) вы вполне можете получить желанное кольцо в подарок."
    },
    "scorpio": {
      "business": "Важные деловые контакты лучше планировать и реализовывать в понедельник или во вторник в первой половине дня. Не давайте воли эмоциям, проявите логику и здравый смысл. В конце недели вероятны значительные денежные поступления.",
      "common": "На этой неделе повыситься ваша активность и результативность, вы почувствуете прилив сил. Неделя благоприятна для новых дел и дополнительного для заработка. Тщательно проверяйте поступающую к вам информацию. Старайтесь избегать поспешных выводов. Займитесь благоустройством дома, обновление подарит вам легкость и воодушевление. Пятница - великолепный день для встречи с друзьями.",
      "love": "Прежде, чем вы будете совершать рискованные поступки, задумайтесь, готовы ли вы к ответственности за них. В субботу может состояться важный разговор с любимым человеком. Будьте откровенны.",
      "health": "Сейчас главное для вас – держать себя в руках, оставаться в рамках дозволенного и приемлемого. Звезды рекомендуют вам забыть про алкоголь, иные напитки и вещества, влияющие на уровень мозговой активности – их воздействие на вас будет воистину разрушительным. Желательно отказаться от занятий экстремальными видами спорта – во избежание серьезных травм. Старайтесь вести себя спокойнее – и не отвечайте тем, кто начинает вас задирать.",
      "car": "Для автолюбителей, рожденных под данным знаком, неделя благоприятна. Однако не забывайте время от времени поглядывать на спидометр. Зачем вам штрафы за превышение скорости?",
      "beauty": "Вкус вас не подведет, и вы наверняка отдадите предпочтение тому, что будет вам удивительно к лицу. Также стоит выбрать новый парфюм, который больше подходит для холодного времени года.",
      "erotic": "Скорпионам очень хочется разнузданности и одновременного полного откровения и обнажения перед партнером. Возможно, вашему возлюбленному хочется того же самого? Тогда что вам мешает сыграть в заманчивую игру «Юная прелестница на исповеди»? Полное покаяние ведет к очень сладкому искуплению… И помните, что вы всегда можете поменяться ролями!",
      "gold": "Украшения с оправленной в серебро хризоколлой на этой неделе послужат отличным талисманом для всех представителей вашего знака. Хризоколла подарит хозяину ясность мыслей и защитит от воздействия негативной энергетики."
    },
    "sagittarius": {
      "business": "В начале недели постарайтесь раздать долги или, напротив, напомнить о себе должникам. Старайтесь иметь дело только с надежными партнерами. При решении важных вопросов не прибегайте к помощи посредников, вы и сами со всем справитесь.",
      "common": "Вам необходимо проявить активность и серьезный настрой. Желательно следить за развитием ситуации и не выпускать инициативу из своих рук. В делах могут появиться конкуренты. Влияя на сложившуюся ситуацию, не перестарайтесь с давлением на окружающих, по мелочам можно и уступить. В ближайшие дни лучше не обсуждать серьезных вопросов с начальством. В субботу будут удачными поездки за город и вечеринки.",
      "love": "Недавнее романтическое знакомство обещает на этой неделе получить неожиданно бурное продолжение. Отношения имеют шанс стать долговременными и прочными.",
      "health": "На этой неделе многие представители знака могут почувствовать, что вкус привычных блюд и напитков им приелся, что хочется чего-то нового. Звезды призывают вас не игнорировать данное ощущение – таким образом ваш организм посылает вам сигнал, что вам стоит что-то подкорректировать в своем меню. Попробуйте поэкспериментировать с различными приправами и травами – они содержат полезные вещества, масла. Только выбирайте исключительно качественные, натуральные ингредиенты.",
      "car": "Будьте внимательны за рулем, соблюдайте правила, и проблем на дороге не будет. И даже другие водители нет-нет да и уступят вам дорогу.",
      "beauty": "Контрастный душ по утрам – именно то, в чем вы сейчас нуждаетесь. А если еще и с тонизирующим гелем, то заряда бодрости вам хватит до самого вечера. Постарайтесь выбрать средство для душа с нотками хвои или апельсина.",
      "erotic": "Роскошное утро предрекают вам небесные светила: необычайны прилив сил приведет к тому, что утро начнется для вас с вполне ощутимых страстных объятий и слияния с вашим избранником в экстазе. Так что постарайтесь не проспать – иначе вам придется «отрабатывать» утреннюю «задачу» уже дистанционным сексом – хотя бы по телефону!",
      "gold": "Если вам в последнее время не хватает самодисциплины, на этой неделе стоит надеть украшение с беломоритом. Этот камень наверняка заставит вас навести порядок и в собственной жизни, и в профессиональной деятельности. Да и в доме это лишним не будет."
    },
    "capricorn": {
      "business": "На этой неделе хорошо отдавать долги и кредиты и заниматься благотворительностью. Но не следует перебарщивать с тратами на себя, особенно во второй половине недели, вы можете оказаться излишне расточительны.",
      "common": "Вам понадобятся такие качества как выдержка и хладнокровие. Они помогут вам не попасть в достаточно неприятную ситуацию на этой неделе. Во всем соблюдайте меру, не болтайте лишнего. Сейчас вы будете привлекать людей своей активностью и открытостью. Постарайтесь добиться признания, и все получится. Отличное время для нового романа. В выходные можете рассчитывать на поддержку друзей.",
      "love": "Ваша занятость сослужит вам особенно дурную службу на этой неделе. Не стоит пользоваться выражениями типа \"ну я же работаю\", \"сегодня задержусь\" и \"извини, мне надо отдохнуть». Хорошо бы все-таки выкроить для любимого человека хоть немного времени.",
      "health": "В рамках данной семидневки вам следует быть осторожнее с молочными продуктами. Относительно безопасен для вас сыр – в небольших количествах. Все остальное звезды рекомендуют вам на время исключить из своего рациона. Иначе резко повышается вероятность возникновения проблем с желудком и кишечником. Если у вас не в порядке почки – правильнее отказаться и от сыра тоже, и вообще, полностью убрать из меню животный белок.",
      "car": "Похоже, вам стоит всерьез заняться своей машиной. В преддверии зимы нужно не только шины поменять, но и аккумулятор проверить, и уровень масла.",
      "beauty": "Сумка должна быть большой, чтобы там все поместилось. С маленькими клатчами - это только в театр ходить. Также стоит выбрать не черную сумку, а, например, синюю или красную - под шарф и перчатки.",
      "erotic": "Ароматы лотоса, иланг-иланга, пачулей и жасмина обязательно должны сегодня присутствовать как на вашей коже, так и на новом постельном белье, что вы постелили для близости. И еще один совет – для усиления чувственности попробуйте нанести на запястья и за уши несколько капель масла лимона.",
      "gold": "Похоже, вы переживаете не самые лучшие дни своей жизни. Вас одолевает меланхолия, и не без причины. Уменьшить интенсивность ваших страданий поможет гиацинт, он вернет вам спокойствие."
    },
    "aquarius": {
      "business": "Финансовое положение стабильно, сколько отдадите - столько и вернете. Неудачный день для финансовых манипуляций - четверг, избегайте даже мелких покупок и никому не верьте на слово.",
      "common": "Первые три дня этой недели принесут резкие перепады настроения, хотя особых причин для этого не предвидится. Во вторник не слишком доверяйте советам доброжелателей, больше полагайтесь на себя. В четверг будьте внимательны к новым партнерам и просто знакомым, однако не следует видеть в каждом человеке врага. Постарайтесь больше времени проводить с близкими людьми.",
      "love": "Среда и пятница - самые романтичные дни недели. Вы будете блистать и покорять сердца и души. И не обращайте внимания на мелкие неприятности, которые можно решить достаточно просто.",
      "health": "В ближайшие дни звезды не рекомендуют вам слишком сильно напрягать глаза. По мнению светил, ваши очи сейчас особенно уязвимы – не исключено ослабление зрения, если не позаботиться об их здоровье. Полезно принимать витамины, делать примочки – особенно вечером, после того, как вы весь день провели перед монитором компьютера. Нелишне было бы поделать упражнения для глаз.",
      "car": "Ваши передвижения не должны утомлять вас, так что пусть переезды будут не очень длинными, а дорога качественной, живописной и не слишком оживленной. Постарайтесь не сильно устать за рулем.",
      "beauty": "Вам хочется плюнуть на все и полностью расслабиться, отдавшись занятиям, которые вам больше всего по душе? Так и сделайте. Ведь эта неделя несет вам удачу во всем, что бы вы ни задумали. Впрочем, вам сейчас не до великих свершений, вы легкомысленны и жаждете только отдыха.",
      "erotic": "Даже самому пылкому соитию Водолеи предпочтут в ближайшее время посиделки с друзьями, с которыми можно обменяться последними новостями или, тем паче, сплетнями. Именно на подобных дружеских встречах вы можете узнать много нового, и о потаенных сторонах человеческой жизни, в том числе.",
      "gold": "Чтобы добиться своего, вам, похоже, в ближайшее время придется плести интриги. А поскольку вам такое поведение не слишком свойственно, попробуйте облегчить себе задачу и наденьте драгоценную брошь в виде паучка или подвеску, изображающую паутину."
    },
    "pisces": {
      "business": "Не исключены сложности на переговорах и ошибки в документах. В среду или четверг вероятны денежные поступления. Возможно, с их помощью вы создадите некий денежный ресурс, который с успехом можно вложить в какое-нибудь дело.",
      "common": "Вы сами творец своего счастья, не упустите это золотое время. Вы сможете оказаться на гребне волны, если того искренне пожелаете. Не распыляйтесь, поставьте себе конкретную цель, и стремитесь к ее достижению. Во вторник вероятна неожиданная встреча с давним другом, которая подарит вам новые возможности. Неделя хороша для начала дальних поездок и для встречи партнеров, приехавших издалека.",
      "love": "Любимый человек способен вас поддержать в сложной ситуации, поэтому лучше своевременно рассказать ему о своих проблемах, чем что-то скрывать.",
      "health": "В настоящий момент главный враг вашего здоровья – проблемы со сном. Звезды говорят, если бессонница – ваш частый гость, вам необходимо принимать срочные меры, иначе ваше самочувствие и настроение серьезно ухудшатся. Очень важно для вас наладить режим дня – подумайте, как вы можете перестроить свои расписание, чтобы ложиться до полуночи; перенесите какие-то дела с вечера на утро. Не запрещено принимать успокоительные. Если у вас неудобная кровать – замените ее.",
      "car": "Неделя для водителей довольно напряженная, особенно понедельник, среда и четверг, а вот на пятницу для вас и вашей машины прогноз вполне сносный.",
      "beauty": "Не слишком хорошее настроение в эти дни вам поможет исправить шоппинг. Только не ставьте перед собой нереальные задачи вроде полной смены гардероба. Звезды советуют ограничиться покупкой нескольких модных новинок.",
      "erotic": "Повысить уровень своего физического влечения Рыбам помогут гомеопатические средства, причем не обязательно растительного или животного происхождения. Возможно, той искрой, что зародит в вас пламя, станет совершенно невинный на вид фильм, который вы посмотрите вместе с супругом, или модный журнал, где вы наконец-то найдете вдохновляющий вас образец для подражания. Но на всякий случай флакончик какой-нибудь пассифлоры держите все же под рукой…",
      "gold": "Чтобы погасить негатив и раздражение, носите жемчуг. Он же служит оберегом от дурных снов и решением для проблем со сном и тревожностью."
    }
  }
}