{
  "date": "28июля-3августа",
  "ru": {
    "aries": {
      "business": "Возможно, ваше финансовое положение перестанет внушать тревогу. В среду можно ждать новые денежные поступления. А вот в субботу у вас есть шанс ввязаться в запутанные авантюрные истории и изрядно подорвать свое благосостояние. Будьте осторожны.",
      "common": "Ваша кипучая энергия может завести вас слишком далеко. Вам точно нужно менять работу или прыгать с парашютом? Для нового витка духовного роста и развития вам необходимо избавляться от всего ненужного, создающего в вашей жизни путаницу. Во вторник не позволяйте партнерам по работе втянуть себя в конфликтную ситуацию. В среду придет интересующая вас информация. Выходные проведите активно, сыграйте в пляжный волейбол, покатайтесь на сапе.",
      "love": "Похоже, вас трудно будет застать дома, на этой неделе вы будете невероятно общительны. Так что ожидается появление новых друзей и новых идей. И у вашего постоянного партнера всё это может вызвать ревность.",
      "health": "Эту неделю представители вашего знака должны посвятить восстановлению сил – физических и психологических. Звезды говорят, вам необходим отдых – в тишине и покое. Избегайте стрессов. Откажитесь от шумных мероприятий и вечеринок. Идеальный вариант для вас – взять отпуск и уехать куда-нибудь в пансионат или санаторий, на дачу. Если это невозможно – максимально снизьте нагрузки и интенсивность общения; по возможности устройте себе семидневку без чтения.",
      "car": "Вас на этой неделе опасно будет отпускать за покупками, вы можете приехать домой на новом автомобиле, потому что вам некуда было это все складывать. Хорошо бы снизить траты и обойтись без автокредитов.",
      "beauty": "Период неудач – еще не повод для того, чтобы заедать стресс, набирая лишние килограммы. Помните, что неудачи недолго преследуют активных и уверенных в себе людей. Так что перестаньте сокрушаться и жалеть себя, начните действовать. Одевайтесь модно, ходите на вечеринки, радуйтесь лету.",
      "erotic": "Поскольку ваш энергетический любовный потенциал разительным образом будет отличаться от потенциала вашего партнера (причем не в его пользу), то вам ничего другого не останется, как удовлетворять себя самостоятельно. Впрочем, и это занятие можно очень даже разнообразить. Например, сделать себя героиней эротической сказки, например, про Белоснежку и семь гномов…",
      "gold": "Вам сейчас будет особенно полезен кулон с крупным тигровым глазом. Такой талисман даст сильную защиту от лжи, манипуляций и негатива, которые могут подстерегать вас на этой неделе."
    },
    "taurus": {
      "business": "У вас появится сразу несколько шансов изменить к лучшему свое финансовое положение. Но слишком долго раздумывая над проблемой выбора, вы рискуете упустить все. В начале недели противопоказана суетливость и мелочность. Покупки будут удачными в субботу.",
      "common": "Попробуйте несколько изменить свой стиль общения, обновите приоритеты, расширьте аудиторию. Задумайтесь о том, что для того, чтобы слыть прекрасным собеседником, совсем не нужно много говорить, гораздо важнее уметь слушать. И вы получите весьма ценную информацию. Выходные проведите с семьей.",
      "love": "Вы, как назло, будете загружены какими-то важными делами и поручениями, поэтому времени для личной жизни у вас практически не останется. Постарайтесь уделить хотя бы немного внимания любимому человеку.",
      "health": "На этой неделе вы можете раз за разом попадать в стрессовые ситуации – это вас сначала утомит, потом вымотает. Звезды говорят, вам необходимо подумать о том, как вы можете восстановить силы и вернуть себе энергию – у разных представителей знака способы окажутся разные. От чего точно следует отказаться – так это от алкоголя. Сейчас он будет усиливать ваше состояние – и если вы на негативе, вам станет только хуже. Берегите себя.",
      "car": "Не слишком удачная неделя для вас и вашего железного коня. Не исключены неприятности в системе зажигания. Так что, по возможности, проверьте техническое состояние своего автомобиля в автосервисе.",
      "beauty": "Готовьтесь принимать комплименты в свой адрес. Причем все они будут искренними! И даже если вам будет казаться, что вы не так уж хорошо выглядите, постарайтесь повысить самооценку и наслаждайтесь всеобщим признанием вашей неотразимости.",
      "erotic": "Поскольку Тельцы склонны концентрироваться в преддверии оргазма, им нужно сосредоточить свое внимание на чем-нибудь другом – чтобы не ждать, когда «оно» случится! Попытайтесь, например, выращивать в пространстве ваших тел диковинный цветок – и пусть он становится все ярче и ароматнее от каждого вашего соприкосновения!..",
      "gold": "Вам необходимо немалое количество энергии, чтобы реализовать все задуманные планы. Конечно, у вас и собственной предостаточно, прямо-таки бьет ключом. Но все же не следует отказываться и от дополнительных ресурсов. Звезды советуют носить украшения с агатом."
    },
    "gemini": {
      "business": "В начале недели ждите крупные денежные поступления, ваш доход возрастет. Покупки, совершенные в ближайшие дни, должны быть практичными, поэтому попытки приобрести \"что-нибудь красивое, но не очень нужное\" лучше отложить.",
      "common": "Время отдыха и расслабления. Вы получите прибыль от проектов, которые завершили ранее. Особенно успешными будут ваши творческие идеи и начинания. У вас будут возможности для решительного рывка в карьере. Окружающие будут благосклонно относиться к вашим идеям. У вас будет время, деньги и возможность отлично отдохнуть.",
      "love": "Одиночество первой половины недели не должно вас огорчать, это можно сравнить с предстартовой готовностью. Используйте это время для преображения себя и обретения гармонии. А потом вас ждут страстные свидания и серьезные перемены в личной жизни.",
      "health": "Как начнете неделю, так ее и проведете. Если позволить себе переутомиться в понедельник, к выходным будете просто измождены. В ваших интересах устроить себе разгрузочно-отдыхательный день.",
      "car": "Хорошая неделя. Ваша машина с комфортом и без проблем и задержек в пути привезет вас к цели. Ваша задача - соблюдать правила дорожного движения.",
      "beauty": "Вы без труда сбросите пару лишних килограммов, если будете активны и позитивны. Так что больше гуляйте, загорайте, устройте пикник на даче. Ешьте больше сезонных овощей и фруктов. И вы будете отлично выглядеть в летних платьях и сарафанах.",
      "erotic": "В ближайшие несколько дней усилится тяга к оральной эротике, что позволит предстать перед своими возлюбленными в новом свете. Повергая их в изумление бесчисленными вариантами способов дарить оральные ласки, вы заработаете репутацию настоящего профи по этой части. Правда, не исключено, что одновременно очень потянет на спиртное, что может помешать взаимным наслаждениям, но при должном контроле со стороны партнера рвение легко направить в «нужную» сторону.",
      "gold": "Весьма велика вероятность того, что вам улыбнется удача, особенно если вы будете носить голубые топазы. Этот камень дает вам энергетическую подзарядку, и еще и переработает негативную энергию в позитивную. Кстати, он же снимает стрессы."
    },
    "cancer": {
      "business": "Финансовое положение стабилизируется. Тщательный расчет и разумная экономия спасут вас от ненужных проблем. Тем более что деньги пригодятся вам в ближайшее время на важное дело. Будьте собраны и аккуратны при работе с бумагами и документами.",
      "common": "В ближайшие дни вам стоит обратить внимание на свое окружение. Вы можете получить дельный совет и действенную помощь. Воспринимайте происходящие с вами мелочи как сигналы, указывающие, в каком направлении скорректировать свое поведение. Сейчас благоприятное время для решения финансовых вопросов, командировок или начала отпуска.",
      "love": "Неожиданная встреча может вызвать воспоминания, которые на некоторое время заслонят текущую ситуацию. Не поддавайтесь желанию попробовать вернуть былую любовь, она уже ушла. Цените настоящее.",
      "health": "Вы можете «приболеть» - на ваш взгляд, ваше недомогание будет несерьезным и не требующим внимания врача. Вы будете точно уверены, что знаете, чем и как лечиться – ведь подобные симптомы уже возникали у вас в прошлом и были успешно побеждены. Однако звезды говорят, что заниматься самодеятельностью вам сейчас не стоит. Может возникнуть конфликт между лекарствами разных групп – и вы спровоцируете проблему, гораздо более серьезную, чем та, которую вы пытались решить.",
      "car": "Вам рекомендуется быть внимательнее и не влипать на дорогах ни в какие спорные ситуации. Поезжайте со скоростью потока, не стоит стараться всех обогнать.",
      "beauty": "Вы не забыли о том, что средства по уходу за телом приносят плоды только в сочетании с физическими упражнениями и правильным питанием? Срочно начинайте делать хоть что-то, иначе, когда встанете на весы, результат вас вряд ли порадует. Налегайте на фрукты. И займитесь, наконец, спортом.",
      "erotic": "Ревность Раков на этой неделе не знает предела – но и она довольно своеобразна. Вместо того, чтобы молча страдать от подозрений, Раки предпочтут пойти и первыми совершить «страшный грех». Например, поцелуются с незнакомцем – чтобы потом с полным основанием упрекать избранника в его неверности!",
      "gold": "В последние дни вы страдаете от сильной беспричинной раздражительности? Носите кольцом и серьги с цитрином. Этот камень поможет снизить градус негатива."
    },
    "leo": {
      "business": "Неделя сложная, работать придется много, похоже, на вас попытаются повесить чужие задачи и проблемы. Зато ваши финансовые ресурсы могут значительно возрасти. Это положительно отразится на вашем настроении.",
      "common": "На этой неделе держите себя в руках, не демонстрируйте окружающим свое раздражение или сомнения. Вам надо укрепить ваш внутренний стержень. В пятницу у вас появится шанс нестандартного решения старых проблем. Хорошее время для поиска пути и подведения итогов. В выходные вы, скорее всего, будете озабочены бытовыми вопросами, которые потребуют безотлагательного разрешения.",
      "love": "Вдохновение, которое вам подарит любимый человек, позволит творить чудеса. Не сомневайтесь, раскрытие творческого потенциала только начинается. Не бойтесь откровенных разговоров и признаний.",
      "health": "Звезды благосклонны к тем, попробует распрощаться с какой-нибудь вредной привычкой. Максимальные бонусы достанутся представителям знака, которые решат бросить курить – и предпримут шаги для воплощения этого решения в жизнь. Идти по выбранному пути вам будет гораздо легче, чем вы ожидали. А приятные сюрпризы могут коснуться любой стороны вашей жизни – не только здоровья.",
      "car": "На этой неделе звезды благоволят вам и вашему автомобилю. Но будьте аккуратны на оживленных улицах, снижайте скорость перед пешеходными переходами.",
      "beauty": "Если вы хотите найти время для себя, на этой неделе обязательно откажитесь от домашних дел. Летом нужно чаще бывать на воздухе, наслаждаться солнцем и водой, а генеральная уборка в квартире подождет. Имейте в виду: отдохнуть и получить удовольствие вы сможете, только если полностью «отпустите вожжи» и не будете пытаться контролировать ситуацию.",
      "erotic": "Львы попытаются предусмотреть поистине все – но где-то все-таки споткнутся и допустят нелепый промах. Чтобы не попасть впросак и не выглядеть смешным в глазах вашего возлюбленного – не придавайте мелочам, пусть даже и интимным, слишком большого значения.",
      "gold": "Вам не помешает сейчас проявить верность самим, также вы будете нуждаться в верных и искренних друзьях. И то и другое вам поможет обрести сила, заключенная в сапфире. Он же обеспечит преданность делу или идее."
    },
    "virgo": {
      "business": "Давно ожидаемые деньги наконец-то придут к вам, правда, только в конце недели. Но даже они не смогут полностью удовлетворить ваши запросы. Отношения с партнерами будут сложными, похоже, они не до конца честны с вами. Доверяй, но проверяй.",
      "common": "На этой неделе постарайтесь избавиться от всего ненужного, мелкого, мешающего вам как в профессиональной деятельности, так и в личной жизни. Хорошее время для обретения новых друзей, для поиска новой работы. Избегайте суеты и не стесняйтесь смеяться над собой. Посвятите детям больше свободного времени.",
      "love": "Похоже, вам опять захотелось найти нового партнера. Почему-то человек, который казался вам таким привлекательным и желанным стал серым и неинтересным, \"прочитанной книгой\". Но не слишком ли вы торопитесь с выводами?",
      "health": "Вам стоит чуть аккуратнее подходить к тому, что – а главное, в каких количествах – вы едите. Звезды говорят, не следует переедать, не стоит увлекаться сладким и жирным. Иначе самое легкое, что вам грозит - это несварение желудка, но дело может кончиться и серьезным отравлением или сильной аллергической реакцией. Не повредила бы не просто умеренность в еде, а специальная очищающая диета.",
      "car": "На этой неделе за руль вам лучше не садиться. Вы будете слишком рассеяны, а на дороге особенно важна быстрая реакция и сосредоточенность.",
      "beauty": "Сделайте новый, яркий маникюр. И помните, что красный цвет привлекает любовь, голубой хорош для коммуникаций. А зеленый подойдет тем, кто хочет улучшить свое психологическое состояние.",
      "erotic": "Согласно утверждению астрологов, в ближайшие дни Девы могут слишком погореть на своей доверчивости и открытости людям. Не рекомендуется допускать к себе малознакомых людей, равно как и планировать любые свидания с новым поклонником. Береженого и бог бережет – даже если это в данном случае бог Эрос…",
      "gold": "Судя по всему, в ближайшие дни вам нелегко будет даваться любой выбор. Вы начнете сомневаться буквально во всем, медлить и терзаться. Не отчаивайтесь, обратитесь за помощью к перидоту — минералу, словно специально созданному для подобных ситуаций."
    },
    "libra": {
      "business": "Вас ждет финансовый штиль. Самое время отправиться в отпуск. В среду и четверг будут удачны сделки и переговоры. В конце недели вам могут сделать дорогой подарок.",
      "common": "Не напускайте на себя серьезный вид, расслабьтесь, лучше относится к происходящему с юмором. События в личной жизни позволят избавиться от иллюзорных представлений и надуманных идеалов, хотя процесс будет протекать не всегда так, как вам бы того хотелось. Во второй половине недели не стоит загружать себя какими-либо проблемами.",
      "love": "Усилится потребность любить и быть любимым. Вы будете способны и получите удобный повод особенно ярко продемонстрировать свои таланты. И вполне можете стать объектом чьего-то пристального внимания.",
      "health": "Ваши силы – которых и без того сейчас не так уж и много – на этой неделе будут подтачивать ваши нервозность и раздражительность. Звезды говорят, если вы хотите сохранить здоровье, вам нужно учиться смотреть на многие вещи философски – а еще лучше, находить в любой ситуации позитив и пользу. Если какие-то ситуации являются для вас однозначно стрессовыми – избегайте их. Больше времени посвящайте творчеству и спорту.",
      "car": "Ремонт и покупки для машины имеет смысл отложить на другую неделю, если, конечно, они не являются насущной необходимостью уже сегодня. А вот помыть авто лишний раз точно не помешает.",
      "beauty": "У вас сейчас немало сил и энергии, так что стоит вести активный образ жизни. Продолжайте заниматься уходом за собой, ходите на свидания. Пейте столько жидкости, сколько требуется организму, но не злоупотребляйте сладкими газированными напитками.",
      "erotic": "Внутри Весов все кипит, бурлит, волнуется и достаточно быстро окутывается таинственным туманом. Ореол загадочности вокруг вас так велик, что окружающие в нем запутываются, сбиваются с курса и начинают бродить вокруг кругами. Весы же невозмутимо меняют маски и очаровывают всех, кто готов в них немедленно углубиться…",
      "gold": "Носите авантюрин. Это весьма благотворно скажется на вашем настроении, которое явно будет нуждаться в подъеме. К тому же камень отлично помогает в путешествиях."
    },
    "scorpio": {
      "business": "В финансовых делах все уладится наилучшим образом, можно не беспокоиться. Вы получите солидную прибыль. В пятницу вероятны крупные денежные поступления, вы почувствуете свою востребованность на работе.",
      "common": "Работа не потребует от вас излишнего напряжения и сверх усилий, а значит, у вас появится возможность чаще бывать дома и больше отдыхать. На этой неделе вы убедитесь в преданности тех, кого вы любите. В понедельник ваши планы могут измениться под влиянием внешних обстоятельств. В конце недели сложится благоприятная ситуация для того, чтобы решить старые проблемы и сделать карьеру.",
      "love": "Начало недели обещает вам романтику и флирт. Вам захочется страстных свиданий и путешествий вдвоем с любимым человеком. Не бойтесь стать ближе.",
      "health": "Вы можете разболеться, если будете невнимательны к своему здоровью. Звезды рекомендуют вам укреплять иммунитет – продвигаясь вперед маленькими, осторожными шагами, не перегибая палку. Полезно больше гулять – обязательно одеваясь по погоде, переохлаждение для представителей вашего знака опасно. Можно принимать комплексные витамины. Прислушивайтесь к сигналам своего организма – и не стесняйтесь обращаться к врачу, если вас что-то беспокоит.",
      "car": "На этой неделе поездки пройдут удачно. Так что садитесь за руль почаще. Никаких особых проблем вас на дороге не ждет. В выходные стоит отправиться за город.",
      "beauty": "Наступившую неделю вам неплохо было бы посвятить отдыху и заботе о себе, любимом. Тем более, что здоровье ваше улучшится, вы почувствуете прилив сил, так что не сидите на месте. Сходите на пляж, съездите в лес за грибами.",
      "erotic": "Скорпионам звезды советуют свести все сексуальные контакты к минимуму. Слишком велик риск заполучить какую-нибудь долгоиграющую инфекцию, начиная с банального герпеса и заканчивая одним из трудно выводимых «кокков». Так что быстренько изобретайте благовидный предлог отказать всем вожделеющим и отсыпайтесь всласть!",
      "gold": "Разновидность каменного угля – гагат – на этой неделе станет отличным талисманом для вас. Он придаст вам сил и энергии, и вы сможете хорошо заработать и изменить свою жизнь к лучшему."
    },
    "sagittarius": {
      "business": "Фортуна будет снова благосклонна к вам. Финансовые шторма постепенно затихают. Вам предстоит много работы за хорошее вознаграждение. В конце недели ваше материальное положение стабилизируется.",
      "common": "На этой неделе будут удачными поездки и контакты, особенно командировки или отпуск в далеких регионах. Положение дел укрепит ваш авторитет и повысит самооценку. Сейчас вам следует рассчитывать только на себя и собственное умение серьезно и уравновешенно договариваться с оппонентами. Четверг может оказаться неблагоприятным днем, когда из-за досадных случайностей рушатся планы. Происходящие события стоит рассматривать как знаки судьбы.",
      "love": "Своим отстраненным, но обворожительным взглядом вы очаровываете и околдовываете. Постарайтесь не задирать нос, улыбайтесь, и успех вам обеспечен. Есть вероятность обновления старых отношений.",
      "health": "На этой неделе вас могут беспокоить ноги. Каждому достанется свой собственный вариант, кто давно варикозом страдает, а кто мозоль натрет новыми туфлями, но в любом случае, внимание стоит обратить именно на эту часть организма. Не исключены травмы ног, вплоть до переломов. Будьте аккуратны. Не стесняйтесь обращаться к врачу, если, на ваш взгляд, ситуация выходит за пределы нормы. Полезно будет поделать ванночки для ног с морской солью.",
      "car": "Будьте терпеливы и не поддавайтесь на провокации. Даже если кто-то хочет вас обогнать или подрезать, не реагируйте, просто спокойно двигайтесь в своем темпе и соблюдайте правила.",
      "beauty": "Если вы продолжите вести крайне активный образ жизни, посещать все возможные вечеринки и первым узнавать обо всех новостях, приготовьтесь к тому, что в конце недели прямо-таки свалитесь от усталости. Не стоит проводить все вечера в большой компании. Иногда полезно погулять в одиночестве.",
      "erotic": "Вас всю неделю будет раздирать на части. То захочется провести время с друзьями, обменяться последними сплетнями из серии «кто с кем и сколько раз». Но как только вы начнете это делать, как сразу пожалеете, что не остались дома со своим возлюбленным и вместо разговоров не «занялись делом». Кто-то даже будет пытаться совместить общение и секс, однако вряд ли из этого выйдет что-нибудь хорошее…",
      "gold": "Вам в эти дни будет полезно пройтись по антикварным лавкам. Там вы сможете отыскать, скажем, кулон, идеально подходящий к любимому старинному браслету."
    },
    "capricorn": {
      "business": "На этой неделе вам, похоже, придется разобраться с финансовой путаницей, только тогда вы сможете выйти на новый уровень благосостояния. В четверг и пятницу возможны новые денежные поступления, которые решат многие ваши проблемы. Не забудьте погасить кредиты.",
      "common": "Вы можете ощущать прилив энергии, есть шанс многого добиться, но избегайте пустых разговоров и хвастовства. Вас ждет успех, если вы будете работать в коллективе единомышленников. Судьба предложит пойти на обдуманный риск и поможет добиться успеха. Работа может потребовать от вас максимальной отдачи сил и времени, объективно оцените, нужно ли вам это. Быстрота реакции, собранность и слаженность в действиях принесут хорошие результаты.",
      "love": "В середине недели вас ждет новое знакомство, которое может изменить вашу судьбу. Все в ваших руках. Похоже, вы с удивлением обнаружите, что ваши взгляды на жизнь могут не совпадать со взглядами любимого человека.",
      "health": "В рамках данной семидневки у представителей вашего знака не возникнет никаких проблем с концентрацией внимания, анализом информации, планированием на любой срок. Ваша умственная деятельность будет активной и плодотворной. Чего нельзя сказать о физическом труде. Тут не исключены травмы разной степени тяжести – причем нанесете вы их себе сами, по неосторожности. Старайтесь не брать в руки острые режущие и колющие предметы, остерегайтесь горячего и не поднимайте тяжести.",
      "car": "Поездки в начале недели потребуют от вас повышенного внимания, а пятница и суббота еще и везения. Звезды советуют проверить состояние тормозной системы и коробки передач, даже если машина новая. Береженого Бог бережет.",
      "beauty": "Если набрали лишний вес, немного ужесточите режим питания, не ешьте на ночь, силы воли на это вам наверняка хватит. А выходные проведите активно, покатайтесь на лодке или на сапах.",
      "erotic": "Ваши любовные приключения будут вплотную связаны с представителями «путешествующих» профессий. Это могут быть проводники и стюарды, коки и водители-дальнобойщики, альпинисты и туристы. Проще сказать, кто вас точно не вдохновит: это бухгалтеры и продавцы.",
      "gold": "Вам стоит поискать на маркетплейсе интересные украшения, почитайте отзывы, проверьте, надежный ли продавец. И смело заказывайте изделия необычного дизайна."
    },
    "aquarius": {
      "business": "В начале недели возможны незначительные денежные поступления, но на большее рассчитывать пока не стоит. Не отвечайте на звонки с незнакомых номеров. Не исключена возможность столкнуться с фактом мошенничества.",
      "common": "На этой неделе вы ни перед кем не обязаны отчитываться. Если же кто-то подумает, что владеет ситуацией лучше вас, не стоит его разубеждать, лучше использовать это заблуждение в своих интересах. Во второй половине недели сосредоточьтесь на реализации цели, к которой вы стремились не один год. Именно сейчас вы сможете здорово продвинуться в нужном вам направлении.",
      "love": "Не стоит афишировать подробности своей личной жизни. Излишняя болтливость на этой неделе способна разрушить даже давно сложившиеся отношения. Счастье любит тишину.",
      "health": "Для представителей вашего знака сейчас важно понять – на что вы способны, где находятся ваши пределы. Неделю стоит посвятить разного рода тестам – на выносливость, на силу, пластичность, устойчивость. Лучше проводить их под присмотром спортивного инструктора или врача – иначе вы можете увлечься и довести дело до беды. Также полезно сдать основные анализы – чтобы вы представляли, в каком состоянии находится ваш организм.",
      "car": "Стоит учитывать прогноз погоды, если собираетесь в дальнюю поездку. Ливни, грозы и град летом не исключены. Проверьте, работают ли у вас дворники.",
      "beauty": "Постарайтесь не выделяться на работе, сейчас звезды советуют слиться с толпой. Не переживайте о том, что выглядеть вам при этом придется «серой мышкой». «Отрываться», нарядившись по своему вкусу, вы вполне сможете по вечерам и в выходные.",
      "erotic": "﻿Водолеям пора выспаться и на время забыть об активной половой жизни. Сначала базовая потребность сна, а потом уже – размножения. И не пытайтесь симулировать возбуждение или как-то искусственно подбадривать организм. Иначе вырубитесь прямо во время полового акта, а это не очень-то красиво. Замучаетесь потом оправдываться…",
      "gold": "В качестве талисмана вам сейчас особенно подойдет рубин. Он сделает вас сильнее и решительнее. И вы сможете разобраться с проблемой, которая давно вас мучает."
    },
    "pisces": {
      "business": "Вам необходимо пользоваться благоприятными моментами, особенно в понедельник и среду, чтобы заключить выгодные сделки, однако будьте предельно внимательны, подписывая документы. В четверг вам могут предложить хорошую подработку.",
      "common": "Ваш взгляд устремлен вперед, к новым качественным изменениям, не оглядывайтесь назад, иначе попадете в сети воспоминаний о прошлых ошибках. Постарайтесь быть предельно разумны, вам необходимо находить золотую середину между желаниями и возможностью. В среду ваши личная жизнь может круто измениться. В воскресенье не обольщайтесь своими иллюзиями, вы рискуете стать жертвой заблуждения или обмана.",
      "love": "Неделя пройдет под знаком успокоения и умиротворенности. Вас вряд ли что-то сможет серьезно взволновать, опасаться за свое настроение так же не придется, оно будет ровным и миролюбивым. Но вашему избраннику может стать скучно.",
      "health": "Возможно, на этой неделе вам придется вставать на полчаса - час раньше - звезды говорят, что ваш организм воспримет смену режима не лучшим образом. Не выспавшись, вы будете весь день клевать носом - ваша работоспособность окажется пониженной, настроение также будет оставлять желать лучшего. Старайтесь ложиться спать пораньше - и при первой же возможности возвращайтесь к привычному и удобному для вас распорядку дня.",
      "car": "Неделя для поездок не слишком хороша, тем не менее это не повод, чтобы избегать садиться за руль. Однако не вздумайте болтать по телефону, даже с гарнитурой, сосредоточьтесь на дороге.",
      "beauty": "Носите одежду модных цветов. Насыщенный мягкий коричневый с лёгким кофейным подтоном. Или сиренево-розовый, лёгкий и романтичный.",
      "erotic": "В ближайшие дни вам будет всего мало! Даже если к ним в гости пожалует целая команда футболистов, и каждый из них почтет своим долгом удовлетворить Рыб по два раза, Рыбы начнут капризничать и просить еще. Ну, может, целая команда – это и преувеличение, но добавочный «тайм» вам точно понадобится!",
      "gold": "Украшения из кораллов помогут вам выйти из замкнутого круга и найти новую работу или новую любовь. Звезды советуют вам что-то изменить в своей жизни."
    }
  }
}