{
  "date": "29сентября-5октября",
  "ru": {
    "aries": {
      "business": "На этой неделе вам, похоже, придется больше тратить, чем зарабатывать. Будьте осторожны, так как неулаженные финансовые вопросы могу создать дискомфортную обстановку в отношениях с деловыми партнерами. Любой обман быстро вскроется.",
      "common": "Благоприятная неделя, однако вам необходимо объективно оценить собственные способности и возможности, также стоит учитывать накопившуюся усталость. В понедельник желательно ничего нового не предпринимать. В середине недели вам не стоит вступать в эмоциональную дискуссию с начальством, зато в пятницу даже в конфликте возможен неожиданный поворот событий, открывающих для вас новые перспективы и возможности.",
      "love": "Возможна встреча с вашей первой любовью, это может всколыхнуть и пробудить сильные чувства. Сейчас вы  способный очаровать и покорить кого угодно.",
      "health": "Вы почувствуете, что вам не хватает сил, энергии. Проигрышным вариантом будет попытка выжать себя досуха, сделать то, что необходимо, на излете, на последнем дыхании. Также звезды не рекомендуют употреблять различного рода энергетики. Вам нужно восстановиться. Возьмите день – всего один день! – отдыха и хорошенько выспитесь. Ни к чему себя не принуждайте. Затем – просто ведите здоровый образ жизни. В результате у вас получится справиться со всем запланированным.",
      "car": "Поворот не туда - это про вас на этой неделе. Тщательно изучайте маршрут. В понедельник возможны различные мелкие поломки, к счастью, неспособные повлиять на возможность вашего передвижения в пространстве.",
      "beauty": "Не исключено, что вам предстоит пережить разочарование. И будет велик соблазн заесть стресс. Но станет только хуже. Звезды рекомендуют уже в понедельник отправиться в бассейн и приобрести абонемент как минимум на ближайший месяц. Плавание поможет вам быстро прийти в хорошую форму.",
      "erotic": "Перед вами встанет непростой вопрос: поддаться ли охватившему их легкомыслию и пуститься на все тяжкие или же, напротив, «соблюдать регламент» и далее? Согласно предсказанию, вы в любом случае склонны выбрать первое – но зато у них всегда есть возможность как следует продумать последствия!",
      "gold": "Похоже, вам не захочется надевать украшения в ближайшие семь дней. Их энергетика будет только раздражать. Не пытайтесь пересилить себя, просто не носите ничего."
    },
    "taurus": {
      "business": "Рационально используйте свои финансовые ресурсы. Постарайтесь не отказываться от подвернувшегося приработка, даже если вы в данный момент ни в чем не нуждаетесь. Не исключены дополнительные траты на здоровье.",
      "common": "На этой неделе не отказывайтесь от приглашения друзей, если таковое будет получено. Ваша добросовестная работа имеет все шансы быть отмеченной похвалой или повышением. Во вторник много интересного и приятного сулят знакомства с новыми людьми и их оригинальными идеями. В среду вы, похоже, будете слишком вспыльчивы. Важные дела желательно намечать на четверг, возможны перспективные предложения. В выходные стоит найти время для загородной прогулки.",
      "love": "Вам сопутствует удача в новых знакомствах. Ваша общительность и дипломатичность положительно скажутся на взаимоотношениях с противоположным полом. Удачно пройдут свидания во вторник и субботу.",
      "health": "На этой неделе особенно уязвимыми будут ваши глаза. Вы можете чувствовать сухость, зуд, не исключены покраснения и воспаление век. Старайтесь как можно меньше времени проводить за монитором компьютера, от просмотра телепередач лучше отказаться вовсе. Капать в глаза специальные, аптечные капли звезды вам сейчас не рекомендуют – но полезно делать примочки с отварами трав, можно прикладывать ломтики свежего огурца или картофеля.",
      "car": "Если уж вы куда-то едете, то не меняйте маршрута или пункта назначения на ходу. На этой неделе непоследовательность может стоить вам как минимум времени, а то и более серьезных потерь. И вообще не делайте резких движений.",
      "beauty": "Вы сейчас можете примерить на себя любой образ. И строгий деловой костюм, и романтическое платье с воланами будут вам к лицу. Побольше уверенности в себе вам не повредит.",
      "erotic": "За острыми сексуальными ощущениями пора отправляться на улицу. Кто знает, где именно вы отыщете изюминку, которая сможет подсластить вашу интимную жизнь, или перчик, который сделает ее менее пресной? Стриптиз-бар, лесби/гей клуб, ночное шоу с элементами садомазо, а может быть, вечеринка свингеров? Не ленитесь рыскать по городу – и уже в процессе поиска вы почувствуете нарастающее возбуждение…",
      "gold": "Похоже, вы разучились мечтать и строить смелые планы. Носите жемчуг, он поможет создать праздничное настроение даже в будни и расширить горизонты."
    },
    "gemini": {
      "business": "Проблем с деньгами быть не должно, вы сможете хорошо заработать, вам предложат выгодный контракт. Также вас порадует график работы, да и нагрузка снизится и станет вполне комфортной.",
      "common": "Вы словно очнетесь от долгого сна, на этой неделе деятельность ваша станет заметно интенсивнее, не исключено, что вы займетесь разработкой новой стратегии для покорения очередной вершины в карьере и в личной жизни. Может возникнуть вопрос о переходе на новую перспективную работу. Увеличится ваш творческий потенциал и работоспособность, что позволит с легкостью справиться с задачей любой сложности.",
      "love": "Развитие отношений будет во многом зависеть от ваших решений и действий. Вы убедитесь, что в вашей жизни появилась новая любовь. Суббота и воскресенье - удачные дни для встреч и свиданий.",
      "health": "Звезды рекомендуют вам последить за своими позой и осанкой. Постарайтесь не сидеть нога на ногу – чтобы не пережимать сосуды на ногах; не горбитесь – многие болезни идут от искривленного позвоночника. Слабые мышцы спины нужно укреплять, ведь прямая спина может стать главным козырем любой фигуры. Если вы будете держать спину прямо по полчаса в день без перерывов, а параллельно станете при помощи силовых упражнений строить мышечный корсет, с сутулостью вы попрощаетесь.",
      "car": "На этой неделе наиболее комфортно вам будет в пассажирском кресле. Вам явно надо отдохнуть и расслабиться, а за дорогой пусть следит и рулит кто-нибудь другой.",
      "beauty": "Звезды говорят, что представитель противоположного пола устроит для вас романтический вечер на этой неделе. Что ж, самое время. Вы в отличной форме! Все наряды вам к лицу, лишние килограммы, даже если они и были, остались в прошлом. И вы прекрасно это осознаете!",
      "erotic": "Раскройте шире глаза и внимательно приглядитесь к новым людям в вашем окружении. Звезды дают ясные указания, что среди них есть тот человек, который пылает к вам сжигающей его личность страстью. Не будьте слишком жестоки и дайте бедняге хоть какую-то надежду – иначе он совсем иссохнет, и тогда на него уж точно никто не позарится. Зачем вам лишние угрызения совести?",
      "gold": "На этой неделе вы можете позволить себе решительно все! Так что смело носите как яркую недорогую бижутерию, так и поражающие воображение бриллианты в золоте. Главное, чтобы украшения соответствовали вашему настроению, а оно, скорее всего, будет романтическим и позитивным."
    },
    "cancer": {
      "business": "Финансовое положение начинает стабилизироваться. В понедельник постарайтесь справиться с рабочими проблемами своими силами. Четверг может принести довольно значительные денежные поступления. В выходные забудьте о работе.",
      "common": "На этой неделе просто необходимо проявить инициативу и смелость, а если при этом вы еще и приложите усилия, то в ближайшем будущем вас ждет большая выгода. В реализации идей вам потребуется поддержка коллег, друзей и близких людей. А вот в одиночку вы слишком устанете. Во второй половине недели дел будет по-прежнему много, но их уже не нужно обдумывать, от вас потребуются лишь желание работать и терпение.",
      "love": "В личной жизни постарайтесь понять, чего же действительно вы хотите, это осознание упростит ситуацию на любовном фронте. В четверг у вас появится шанс исправить свои ошибки, обязательно сделайте то, что давно собирались, и тогда вам повезет.",
      "health": "На этой неделе звезды рекомендуют вам чуть ровнее распределять нагрузку между разными группами мышц. Большинство представителей знака загружает работой одни мускулы – забывая при этом о других; ситуацию нужно исправить. Запишитесь на консультацию к тренеру – и попросите его разработать для вас подходящий сбалансированный комплекс упражнений. Если не сделаете этого – не исключено, что светила заставят вас тренироваться принудительно.",
      "car": "Хорошая неделя. Машина будет послушной и даже дороги не слишком забиты машинами. Так что ваши поездки на любые расстояния пройдут без проблем.",
      "beauty": "Ни в коем случае не прекращайте заниматься спортом. Правда, сейчас можно немного снизить нагрузку, если вы уже добились ощутимых результатов. Обратите внимание на то, что вы едите. Овощи — это прекрасно, но животные белки организму тоже нужны.",
      "erotic": "Язык жестов придумали в глубокой древности, а может быть, он даже родился сам. В любом случае, в ваших эротических похождениях он вам не раз пригодится. Включайте всю свою фантазию и воображение – и создавайте свои, новые жесты, означающие все то же древнее: «Я хочу тебя… Будь моим властелином сегодня…»",
      "gold": "На вас, похоже, навалится немало дел, что грозит привести к тому, что вы начнете забывать то одно, то другое. Чтобы не попасть в трудное положение, воспользуйтесь помощью граната, ведь среди его многочисленных свойств есть и способность улучшать память своего владельца."
    },
    "leo": {
      "business": "Финансовая неделя может стать успешной, если вы адаптируете свои грандиозные планы к реальной жизни. Ваши требования к деловым партнерам или сотрудникам должны быть максимально сдержанными. В пятницу берегитесь обмана, не верьте никому на слово.",
      "common": "В целом неделя благоприятна для работы и творчества. Во многих областях жизни назревают важные для вас перемены. Ваш авторитет заметно возрастёт, не надо будет согласовывать каждый свой шаг с руководством, свобода выбора останется за вами. Поменьше погружайтесь в онлайн мир, там много лжи и манипуляций.",
      "love": "Эта неделя благоприятно повлияет на ваши взаимоотношения с давним партнером. Особенно гармоничными могут оказаться среда и воскресенье. В середине недели от вас потребуется не только умение выслушать, но и способность понять, что вам хотели сказать, и адекватно на это отреагировать.",
      "health": "На этой неделе звезды настоятельно не рекомендуют вам перегружать себя какими-то лишними заботами. Не берите дополнительную ответственность, максимально освободите свое время. Энергии у вас достаточно – для повседневной жизни, но не больше; если вы начнете активно ее расходовать, то вскоре образуется дефицит, который не лучшим образом скажется на вашем самочувствии. Изучите энергетические практики – не исключено, что вы найдете подходящие для себя варианты восполнения дефицита силы.",
      "car": "Собираясь в дальнюю дорогу, не поленитесь сначала проложить по карте маршрут, чтобы потом не плутать в темноте, тумане, и прочих погодных явлениях. А темнеет теперь все раньше и раньше.",
      "beauty": "Никаких серых и черных тонов. Яркий внешний вид, отличный вкус и грамотный выбор аксессуаров сделают вас центром любой компании, так что можете позволить себе отправиться на самую изысканную и модную вечеринку.",
      "erotic": "Созерцание обнаженной натуры возбудит вас обоих – как вас, так и вашего партнера. Вот только где ее найти, если от порнографии на сердце тошно, а всю эротику вы уже на сто раз пересмотрели? Смелее в поисках! Почему бы вам не позвонить знакомому художнику? У него наверняка найдется парочка симпатичных моделей, которые захотят вам попозировать…",
      "gold": "Вы сейчас вполне можете найти нечто драгоценное или вам подарят очень дорогой подарок. Отнеситесь к этому серьезно, ведь просто так подобные события не происходят."
    },
    "virgo": {
      "business": "Ваше финансовое положение может зависеть от порядочности новых партнеров по бизнесу, так что стоит проверить их репутацию. Среда - не совсем удачный день для сделок и операций с недвижимостью. На этой неделе вам внезапно могут отдать старые долги.",
      "common": "На этой неделе вы, похоже, покажете окружающим пример профессионализма и дипломатии. Это замечательная неделя, особенно для людей технических профессий. Внимательнее следите за новостями, чтобы не пропустить важной для вас информации. Забудьте о претензиях к деловым партнерам и посмотрите на сложившуюся ситуацию с другой стороны.",
      "love": "Если вы почувствуете, что совершили ошибку в отношениях с любимым человеком, призовите на помощь все свое обаяние. В выходные есть шанс быстро помириться.",
      "health": "На состояние вашего здоровья самым непосредственным образом будет влиять уровень вашей физической активности. На этой неделе для вас особенно важно больше двигаться – хотя бы ходить пешком. Необходимый минимум – получасовая прогулка в день, в быстром темпе, до учащения сердцебиения. Полезны любые силовые нагрузки – приседания, отжимания, подтягивания. Комплекс подобных упражнений может стать основой для утренней зарядки.",
      "car": "Хорошо ли вы помните о правиле \"помеха справа\"? Стоит постараться о нем не забыть и вовремя уступить дорогу. Наиболее удачными днями для поездок будут вторник и пятница.",
      "beauty": "Вам никак не удается сбросить столько килограммов, сколько хотелось бы? Возможно, это потому, что вы недостаточно жестко следите за своей диетой. Или она не совсем правильно составлена. Обратитесь к помощи специалиста, он подберет нужный баланс белков, жиров и углеводов.",
      "erotic": "Можно смело устраивать оргию, но только при одном условии: им необходимо ограничить свою активность и предоставить партию первой скрипки своему избраннику. Если ваш возлюбленный что-то вдруг начнет делать не так, то не кидайтесь на него с упреками, а мягко подскажите, в чем он неправ.",
      "gold": "Не самые благоприятные дни для тех, кто считает для себя важным производить на окружающих сильное впечатление. Сейчас звезды советуют вам не слишком выделяться, не носите откровенно дорогих и броских украшений. На этой неделе рекомендуется ограничиться тоненькой цепочкой и простеньким колечком."
    },
    "libra": {
      "business": "Финансовая ситуация на работе вам порадует. В начале недели вероятна премия и удачная командировка. В четверг избегайте любых, даже минимальных проявлений авантюризма и надежды на авось. В выходные будут удачными покупки.",
      "common": "Во многих сферах жизни на этой неделе вы будете благополучны, многое можете успеть сделать и даже получить зримые плоды деятельности, ощутив пользу и моральное удовлетворение. Вы начинаете завоевывать лидерские позиции на работе. В середине недели возможен приезд родственников, друзей или деловых партнеров и хлопоты, с этим связанные. Вы ощущаете позитивные перемены в жизни.",
      "love": "Возможны определенные неприятности из-за легкомысленного поведения в прошлом. Кажется, вы могли нанести значительную обиду любимому человеку. Но теперь начинается новый том вашего романа.",
      "health": "На этой неделе особую пользу вам принесет гимнастика. При этом звезды рекомендуют вам не ограничиваться выполнением традиционных комплексов всем известных упражнений. Как насчет гимнастики для лица?",
      "car": "Вам следует помнить, что желтый сигнал светофора имеет запретительный характер, если не мигает. Попытка стартовать на желтый - не лучшая идея. И не забывайте пропускать пешеходов «на зебре».",
      "beauty": "Змеиные и тигровые расцветки в нарядах вам в данный момент ни к чему. Сейчас лучше придерживаться менее вызывающего стиля как в одежде, так и в выборе аксессуаров.",
      "erotic": "Прямо по курсу наблюдается весна в душе, взрыв гормонов, всплеск сексуальности и прилив любви ко всему человечеству. Вдобавок ко всему судьба решила подарить им шанс испробовать себя в новой роли или новом качестве – однако при условии, что вы побоитесь играть без правил. Забудьте о шаблонах и стереотипах – в конце концов, их сочиняют такие же люди, как и вы а значит, вы вполне имеете право на разрыв шаблона или сочинение новых заповедей.",
      "gold": "Неделя отлично подходит для того чтобы пройтись по ювелирным магазинам и выбрать нечто сногсшибательное, то, в чем вы будете блистать. Звезды не советуют вам заранее настраиваться на поиски чего-то определенного, доверьтесь интуиции."
    },
    "scorpio": {
      "business": "Хорошее время для карьерного роста. Вам прибавят зарплату или с вами заключат выгодный контракт. Четверг благоприятен для подписания договоров и совершения сделок.",
      "common": "На этой неделе работа не потребует от вас излишнего напряжения, зато обещает прибыль. На ваш карьерный рост может положительно повлиять человек, который давно работает с вами, вы зря избегаете более тесного сотрудничества с ним. Ждите выгодные коммерческие предложения.",
      "love": "Ваша энергичность будет способствовать совершению необдуманных поступков. Желая удивить любимого, вы рискуете шокировать, старайтесь проявлять хоть капельку благоразумия. Не забывайте про чувство юмора.",
      "health": "Вы никак не могли найти подходящее решение какой-то задачи, которая касалась улучшения вашего здоровья – и вот сейчас, внезапно, оно вдруг обнаружилось или само к вам пришло. Отлично! Теперь вы можете существенно продвинуться вперед. Однако не спешите применять новые методики или принимать лекарственные средства. Сначала обсудите ситуацию с врачом, который в курсе вашего диагноза – а еще лучше, какое-то время ведет вас. Что-либо делать стоит только с его одобрения.",
      "car": "Подходящее время для осуществления своей автомечты. Если, конечно, она имеет более-менее осуществимые размеры. Покупка машины будет удачной.",
      "beauty": "Звезды советуют вам обратить внимание на одежду с цветочными принтами. Наряды с яркими цветами помогут вам прийти в хорошее расположение духа и почувствовать, наконец, что осень тоже прекрасное время года. Положительный настрой благоприятно отразится на внешнем виде.",
      "erotic": "Вам судьба уготовила возможность попробовать себя в роли… педагога! Скорее всего, вам придется обучать вашего возлюбленного целоваться! Даже если вы вместе какое-то время, вы всегда можете хитростью организовать уроки «дополнительного образования».",
      "gold": "В ближайшие несколько дней самым лучшим талисманом для вас станет украшение с янтарем. Этот минерал привлечет к вам внимание противоположного пола, защитив при этом от сглаза и негатива. Да и настроение солнечный камень поднимет."
    },
    "sagittarius": {
      "business": "Неделя будет стабильной, но работать придется много. Не исключены денежные поступления из незапланированного источника. Проявите благоразумие и осторожность.",
      "common": "Понедельник удивит вас обстоятельствами и непредвиденными поворотами событий, которые раскроют ваши лучшие качества. Во вторник вам придется экстренно разбирать накопившиеся проблемы, планомерно двигайтесь к цели, тогда она станет достижимой. В четверг вероятны перемены и неожиданные гости. Сейчас не стоит переутомляться, найдите достаточно время для отдыха.",
      "love": "В начале недели возможны разногласия с партнером, он может перейти рамки дозволенного и обидеть вас. Придется предпринимать воспитательные меры, главное не перестараться.",
      "health": "Посвятите эту неделю своей физической форме – она очень хорошая для занятий спортом, и даже если раньше вам никак не удавалось получить удовольствие от повторения упражнений, то, начав снова  сейчас, вы имеете неплохие возможности втянуться в тренировки. Попробуйте что-то новое, неожиданное, может быть, немного экстремальное. При этом отталкивайтесь от уровня своей подготовки; работайте вместе с инструктором.",
      "car": "Время для нахождения за рулем вполне удачное. Только, собираясь куда-то в первой половине недели, постарайтесь выехать с запасом времени, есть риск застрять в пробке.",
      "beauty": "Не стоит слишком налегать на кофе. Пары чашек в день достаточно, чтобы взбодриться. Зачем вам лишняя нагрузка на сердце? Еще и спать будете плохо, если станете пить кофе вечером.",
      "erotic": "В ваш адрес проявляют знаки внимания все, кто ни попадя, кроме законных партнеров. Безусловно, это очень обидно, поэтому вы имеете полное право приняться флиртовать направо и налево, совершенно не думая о последствиях своих действий. Они наступят попозже.",
      "gold": "Вам сейчас явно не помешает поддержка извне. Сапфир сделает вас сильнее и поможет преодолеть препятствия, которые могут внезапно возникнуть на вашем пути. В одежде вам тоже лучше придерживаться голубых и синих тонов."
    },
    "capricorn": {
      "business": "Будьте внимательны с документами и контрактами, особенно во вторник и среду, не исключены искажения и неточности. В четверг вероятно интересное предложение от деловых партнеров. В пятницу удачны покупки для дома.",
      "common": "Не желательно суетиться и спешить, а плывя против течения вы только зря израсходуете драгоценные силы. На работе ведите дела грамотно, продумывайте каждую мелочь и тогда все получится. Вы можете получить новые знания и смело применяйте их на практике. Многие события второй половины недели могут закручиваться вокруг семейного очага, хозяйственных и бытовых забот. Наладятся ваши отношения с родными.",
      "love": "Любимый человек будет рядом с вами, он станет заботиться и поддерживать вас в сложной ситуации. Это придаст вам сил и уверенности в собственных возможностях. Не забудьте его поблагодарить.",
      "health": "На этой неделе вам стоит внимательнее относиться к тому, что вы едите – оценивая не только качество и свежесть продуктов, но и способ их приготовления. Звезды настоятельно рекомендуют вам отказаться от всего консервированного, маринованного и сушеного. Фрукты и салатные овощи лучше есть сырыми, мясо, рыбу, гарнир – вареными или запеченными. Жареное не находится под категорическим запретом – но если хотите чувствовать себя бодрее, ограничьте его по максимуму.",
      "car": "Эта неделя обещает быть для вас достаточно спокойной и даже скучной. Никаких приключений на дорогах с вами случиться не должно. Хотя, не исключено, что вам придется вблизи полюбоваться на парочку весьма живописных аварий.",
      "beauty": "Не забывайте простое правило: хорошо выглядеть вы сможете только в случае, если будете достаточно много отдыхать. Так что после работы и забегов по магазинам побалуйте себя расслабляющей ванной с ароматическими маслами и постарайтесь хорошенько выспаться.",
      "erotic": "На этой неделе не следует никуда торопиться. Да и не захочется. Вам имеет смысл заниматься лишь теми делами, которые доставляются вам удовольствие - и делать это подолгу и со вкусом. Пожалуй, пару дней можно вообще из постели не вылезать, если, конечно, ваш партнер столь же вдумчиво относится к сексу и в состоянии время от времени организовать доставку в спальню напитков и легкой закуски.",
      "gold": "Постарайтесь в эти дни почаще носить александрит. Камень с переменчивой окраской настраивает своего хозяина на спокойный и размеренный лад, позволяет все принимать с улыбкой и быть оптимистом. Тем более, что ничего плохого с вами и не случится."
    },
    "aquarius": {
      "business": "Если в ближайшие дни вы заключите договоры, они могут принести совершенно неожиданную прибыль. Возможны командировки в середине недели, они отвлекут вас от проблем и улучшат ваше финансовое положение.",
      "common": "Эта неделя, особенно ее первая половина, может принести нескончаемые хлопоты, как на работе, так и дома. За это время вы не раз будете готовы взорваться, выйти из себя, но все же звезды советуют проявить сдержанность. Начиная с четверга, ваши деловые проекты получат дополнительный толчок, и вы еще на один шаг приблизитесь к своей цели. Помните, что нет худа без добра, и, чтобы ни происходило, все окажется к лучшему.",
      "love": "Неделя может открыть вам много нового и интересного в отношении близкого вам человека. Возможно, вы его не знаете с этой стороны, присмотритесь.",
      "health": "Представители вашего знака на этой неделе могут страдать от перепадов давления. Звезды говорят, вам стоит регулировать свое самочувствие не лекарствами, а народными методами – это будет безопаснее и, как ни удивительно, эффективнее. Избегайте стрессовых ситуаций. Постарайтесь скорректировать вес - если вы сумеете избавиться даже от пары лишних килограммов, ваше завышенное давление опустится на несколько делений, а пониженное придет в норму.",
      "car": "Если верить звездам, не слишком удачная автонеделя. Если есть возможность, оставьте автомобиль в гараже или на стоянке. Целее будет. Ну или хотя бы не превышайте скорость.",
      "beauty": "На этой неделе звезды советуют вам выбирать одежду и украшения в романтическом стиле, особенно для загородных поездок или вечерних прогулок в обществе любимого человека. Обязательно найдите на них время.",
      "erotic": "Светила дают недвусмысленный совет не хранить все яйца в одной корзине. Сейчас не стоит сосредотачивать усилия на соблазнении какой-то одной персоны – лучше флиртуйте со всеми, причем понемногу, полегоньку и не спеша. Если вы только начали встречаться с потенциальным возлюбленным/возлюбленной, не торопитесь с переходом от платонической стадии к физиологической. В общем, подпекайте пресловутые яйца медленно и со вкусом…",
      "gold": "Похоже, перед вами встанет проблемы выбора. Чтобы вновь обрести четкое понимание происходящего, способность здраво мыслить и адекватно действовать, придется приложить немало усилий. Еще неплохо бы почаще носить опалы."
    },
    "pisces": {
      "business": "Финансовая сфера не внушает особых беспокойств. Могут напомнить о себе дела, связанные с недвижимостью или с наследством. Звезды советуют отнестись к этому предельно серьезно и не затягивать с решением этого вопроса.",
      "common": "На этой неделе успешнее всего пойдет ваша работа над собой. Вам важно договориться с собой и не терзаться сомнениями и тревогами. Многие дела на этой неделе будут удаваться просто по инерции, так что имеет смысл браться за все, до чего вы сможете дотянуться. Вторая половина недели принесет желаемое спокойствие и стабильность в личной жизни.",
      "love": "Эта неделя не располагает к гармоничным отношениям в любви. Возможны ссоры и конфликты, непонимание, отчужденность. Постарайтесь свести эти неприятные моменты к минимуму. Лучше комплименты, чем критика.",
      "health": "Если вы являетесь фанатом кофе – на этой неделе вам может прийтись несладко. Звезды рекомендуют вам серьезно ограничить употребление этого напитка – а если вы не можете похвастаться идеальным состоянием ротовой полости, то и вовсе отказаться от него. Кофе будет влиять на ваши зубы особенно разрушительно – и дело не ограничится появлением косметических дефектов. Он сильно вымывает кальций – что может привести к разрушению зуба.",
      "car": "В ближайшие дни вам категорически не рекомендуется практиковать развороты на узких улицах. Вы можете слишком увлечься процессом вписывания автомобиля в ограниченное пространство, и рискуете не заметить движущейся помехи.",
      "beauty": "Ешьте больше овощей и фруктов. Сварите суп из цветной капусты, налегайте на виноград, сливы и дыни. Такие продукты - источник необходимых организму витаминов и минералов.",
      "erotic": "Женщина с веником – это не только домохозяйка или уборщица. Это практически ведьма! Поэтому, несмотря на то, что звезды пророчат вам активность скорее, в сфере домашнего хозяйства, нежели в эротической сфере – у вас есть куча времени, чтобы обдумать ваши коварные ведьминские планы по соблазнению, привороту и «присушке» нужного вам субъекта!",
      "gold": "На этой неделе вам явно стоит обратить внимание на те украшения, которые по каким-то причинам давно лежат без дела в шкатулке с драгоценностями. Попробуйте надеть их, вполне вероятно, вы удивитесь, насколько они вам к лицу. Да и энергетика у них позитивная."
    }
  }
}