{
  "date": "3-9ноября",
  "ru": {
    "aries": {
      "business": "Неделя стабильна в финансовом плане. В среду начальство вас не порадует, возможно, даст слишком сложное поручение. На субботу желательно наметить поход по магазинам, а в воскресенье лучше не касаться денежных вопросов и не делать покупок.",
      "common": "Неделя ожидается яркой, динамичной и продуктивной. Вы будете много общаться, но не спешите записывать в друзья всех новых знакомых. Не исключено, что им просто что-то от вас нужно. Вторник может оказаться активным днем, наполненным положительными эмоциями. Больше прислушивайтесь к советам коллег и действуйте сообща, постарайтесь не ущемлять чужих амбиций и интересов. Ваше чувство юмора поможет избежать скандалов и конфликтов.",
      "love": "Во вторник вас может ждать приятный сюрприз. Вы осознаете, что жить не можете без любимого человека и решитесь на серьезный шаг. А если любимого человека пока нет, самое время зарегистрироваться на сайте знакомств.",
      "health": "На этой неделе вы будете в тонусе, жаловаться на плохое самочувствие большинству представителей знака не придется. Звезды говорят, момент идеален для того, чтобы перейти к каким-то активным действиям по улучшению своего здоровья. Сейчас вы сможете сделать больше, чем в любой другой период – так как преодолевать препятствия вам будет легче. Особых успехов вы сумеете достичь в спорте – используйте это себе на пользу.",
      "car": "Постарайтесь на нынешней неделе не наезжать на сомнительные предметы и не бороздить просторы незнакомых водных пространств, то есть луж. Выбирайте привычные маршруты.",
      "beauty": "Цветущий внешний вид возможен только, если у вас будет возможность хорошенько выспаться. Не давайте испортить себе настроение и не обращайте внимания на не слишком приятные высказывания окружающих",
      "erotic": "Не забывайте о первоначальном предназначении физической близости – зарождении новой жизни. Если в ваши планы пока не входит заводить ребенка, постарайтесь, чтобы на этой неделе проявления любви на телесном уровне привели к появлению на свет чего-то чудесного и радующего вас обоих. Возможно, это будут трогательные стихи, посвященные возлюбленному, а возможно, такая немалая вещь, как отличное настроение. Ведь доброе расположение духа не только окрыляет вашу пару, но и вдохновляет всех окружающих!",
      "gold": "На этой неделе представителям вашего знака больше всего подойдут украшения с ониксом. Этот камень символизирует внутренние изменения и личную трансформацию. Его магические свойства помогают владельцу преодолевать жизненные кризисы и быстро адаптироваться к переменам."
    },
    "taurus": {
      "business": "В сфере финансов установилось равновесие, но необходимо действовать достаточно осторожно, опираясь на хорошо знакомые и проверенные методы. Сейчас лучше не начинать новый бизнес или новый проект. В четверг возникнет необходимость для трат на собственный имидж.",
      "common": "На этой неделе вам придется отстаивать свои интересы, а это подчас очень непросто. Будьте честны и непредвзяты. Хотя контролировать сложившуюся ситуацию будет непросто, похоже, вы не все знаете. В выходные не сидите дома, идеальный вариант - провести время в гостях или просто отправляйтесь гулять.",
      "love": "Пришло время уединиться, хотя бы ненадолго, и разобраться в своих мыслях и чувствах. Не требуйте от любимого человека больше, чем он может или хочет вам дать, а то ведь обидится и не даст ничего. Свидания стоит назначить на пятницу и субботу.",
      "health": "На этой неделе большинству представителей вашего знака не придется волноваться по поводу своего здоровья. Вы будете сильны, подвижны, энергичны, ваше самочувствие может быть лучше обычного. Вы правильно распорядитесь прекрасными возможностями, которые предоставят вам звезды; вам не придется как-то ограничивать свою активность. Помните о правилах техники безопасности – этого окажется вполне достаточно.",
      "car": "На вашем пути не исключены пробки и дорожные работы. Лучше заранее посмотреть по навигатору прогноз прибытия. В противном случае потери драгоценного времени могут оказаться совершенно неприличными.",
      "beauty": "Не давайте плохому настроению и осенней хандре испортить вам жизнь. Конечно, весьма вероятно, что у вас будут некоторые неприятности, но ведь они бывают у всех! Почаще напоминайте себе об этом и не ленитесь лишний раз выйти на улицу для небольшой прогулки по парку или набережной.",
      "erotic": "Вам показано светское общество и внимание толпы – только при таком раскладе вы почувствуете себя настолько хорошо, чтобы счесть возможным предаться после любовным утехам. Если же ревнивые кавалеры норовят запереть вас по вечерам дома, то им не стоит ждать от вас даже поцелуев.",
      "gold": "Неделя потребует от вас серьезного напряжения сил. Чего вам категорически не следует делать, так это пытаться спрятаться, уйти от ответственности и надеяться, что вы сможете переждать бурю. Наоборот, вам следует встретить судьбу лицом к лицу, проявить борцовские качества. А поможет в этом рубин."
    },
    "gemini": {
      "business": "Эта неделя позволит стабилизировать ваше финансовое положение. Вы получите крупную прибыль и весьма выгодное предложение с хорошей перспективой. Так что можно будет не экономить и не урезать расходы.",
      "common": "На работе ваши дела будут продвигаться весьма успешно. Могут активизироваться связи с зарубежными или иногородними партнерами. Вы можете рассчитывать на перспективные предложения и удачные встречи. Ваше финансовое состояние улучшится. Только не поддавайтесь эмоциям, сохраняйте спокойствие. Помните, свой мир во многом вы создаете сами, относитесь к нему бережно и внимательно.",
      "love": "Вас ждет новое страстное чувство. Но если на горизонте ваших отношений появились какие-то трудности, то их необходимо решать вдвоем, а не впутывать в сложившуюся ситуацию друзей и родственников, желая, чтобы кто-то разрулил проблемы за вас.",
      "health": "Большинство представителей вашего знака на этой неделе будет чувствовать себя очень хорошо. Причиной тому – во многих случаях – станут сильные положительные эмоции. Звезды не исключают того, что вы влюбитесь. Не бегите от чувств – они наполнят вас позитивной энергией. Главное, совершая подвиги во имя любви, не забывайте о здоровье – своем и того человека, которого вы хотели бы назвать своей половинкой.",
      "car": "Удачная для вас неделя. Поездки пройдут без проблем, в салоне автомобиля вам будет комфортно. И даже в пробку вы не попадете.",
      "beauty": "На этой неделе вы почувствуете энергию и вдохновение. Всё в вашей жизни складывается хорошо и правильно. Внутренняя гармония и ваш внешний вид улучшит. Только не забывайте про полноценные прогулки. Свежий воздух вы не сможете заменить ничем.",
      "erotic": "Близнецам рекомендуется не зацикливаться на уже изведанных эрогенных зонах партнера, а посвятить эту неделю поиску и «отработке» новых. Возможно, вас вдохновят на подвиги письменные подсказки вашего любимого человека? Или же нежный и горячий шепот? Дерзайте: шифруйте указания, но не стесняйтесь на намеки – и тогда у вас обоих поистине захватит дух…",
      "gold": "Вам будет к лицу все старинное. Хорошо бы, конечно, посвятить эту неделю путешествию на \"Восточном экспрессе\" из романа Агаты Кристи, пожить в средневековом замке или хотя бы обставить собственную квартиру антикварной мебелью. Однако гораздо проще будет открыть бабушкину шкатулку."
    },
    "cancer": {
      "business": "Финансовое положение стабилизируется. В течение всей недели вероятны значительные денежные поступления. Постарайтесь быть разумным, не бросайте деньги на ветер, их вряд ли будет настолько много, чтобы о них можно было совсем не думать.",
      "common": "Не стоит принимать скоропалительных решений, может казаться, что вы запутались в создавшейся ситуации, и существует необходимость взять паузу, но нерешительность тоже осложнит ситуацию. Не отказывайтесь от посторонней помощи, ваши силы и возможности не безграничны. Вам необходимо завершить начатое и подвести определенные итоги.",
      "love": "Обилие общения на этой неделе затронет и сферу романтических отношений. Наступает очень интересная неделя, возможно, в эти дни может начаться увлекательный роман. Но все же не теряйте головы.",
      "health": "Главное для вас сейчас – смотреть на жизнь оптимистично и воспринимать проблемы с юмором. Не стоит впадать в меланхолию и черную тоску – от них и до депрессии недалеко, попробуйте удержаться на краю, не скатывайтесь в состояние, выйти из которого можно, только принимая лекарства. Попробуйте наполнить свою жизнь приятными впечатлениями и яркими, красивыми вещами. К решению реальных задач, которые стоят перед вами, привлеките специалистов.",
      "car": "Первая половина недели для поездок обещает быть значительно лучше, чем вторая. Так что, занимаясь стратегическим планированием, постарайтесь это учесть. Впрочем, особых проблем на дороге не ожидается.",
      "beauty": "Эта неделя не слишком подходит для того, чтобы держать в себе эмоции, причем как позитивные, так и негативные. Если кто-то из знакомых попытается спровоцировать вас на скандал, подвергнув совершенно незаслуженной критике, не отказывайте себе в удовольствии откровенно высказать вслух все, что думаете. «Выпустив пар», вы почувствуете себя намного лучше и уменьшите тревожность.",
      "erotic": "Звезды предупреждают, что в ближайшее время просто необходимо продумать несколько вариантов развития сегодняшних «эротических событий» – ведь любые планы сегодня зыбки и ненадежны, как никогда. При всей нестабильности неделя обещает быть яркой и запоминающейся – так что, несмотря ни на что, будьте смелы в ожиданиях и активны в выполнении намеченного!",
      "gold": "Вам сейчас стоит проявить последовательность, твердость и даже напористость. Впрочем, прошибать лбом стену на этой неделе вас звезды не заставят. Дела, если они для вас важны, будут удаваться довольно легко. Особенно, если вы будете носить сапфир, он помогает открывать любые двери."
    },
    "leo": {
      "business": "Финансовое положение стабильно, однако вы, разумеется, рассчитывали на более крупные суммы.  Во вторник, возможно, появится новый источник дохода. Но работать придется усердно.",
      "common": "Неделя контрастная, сложная, напряженная. Залог успеха - не терять оптимизма и уметь сохранять душевное равновесие в любой обстановке. Первая половина недели может быть посвящена каким-то хлопотам и прояснению недоразумений. Вы можете почувствовать себя несколько в стороне. Но уже в четверг вы окажетесь в гуще событий.",
      "love": "Ваши отношения с любимым человеком могут оказаться немного натянутыми, похоже, ваши интересы не совпадают. Если не хотите более крупных проблем, выходные проведите вместе.",
      "health": "На этой неделе представителям вашего знака грозит достаточно серьезное расстройство пищеварительной системы. Впрочем, вы сможете уберечься, если будете аккуратны – сейчас, как никогда ранее, актуально соблюдение правил гигиены. Причем в настоящий момент лучше перебдеть, чем недобдеть. Мойте руки почаще, тщательно обрабатывайте свежие овощи и фрукты. Остерегайтесь кушать вне дома – особенно на бегу.",
      "car": "На этой неделе в вашей машине может выйти из строя что-то важное. Так что не стоит менять мастеров, которые обычно занимаются вашим автомобилем. Даже заправляться лучше на хорошо знакомой бензоколонке.",
      "beauty": "Похоже, вы в последнее время совсем расслабились. Рассчитывая на то, что в холодное время года можно спрятать несколько лишних килограммов под объемной одеждой, вы, конечно, не ошибаетесь. Но лишний вес вам ни к чему. Ограничьте количество сдобных булочек и кусков пиццы, не ешьте на ночь.",
      "erotic": "На этой неделе можно оказаться в положении «голого короля»: наивно полагая, что партнер только и мечтает провести с вами время, вы даже не станет особо его соблазнять. И как велико будет удивление, когда вы убедитесь, что у избранника, оказывается, совершенно другие планы, нежели разделение с вами любовного ложа…",
      "gold": "Носите змеевик. Считается, что этот камень создаёт энергетический барьер вокруг владельца, отражая негативные влияния окружающих и помогая сохранить внутреннее спокойствие и силу."
    },
    "virgo": {
      "business": "Вероятна прибыль от посреднической деятельности, командировок и деловых поездок. На этой неделе постарайтесь не брать денег в долг, не оформлять кредиты. Не поддавайтесь суете, лучше еще раз всё проверить.",
      "common": "Завершив накопившиеся дела в первой половине недели, вы сможете немного расслабиться и проявить себя творчески. Не отмахивайтесь от интересных мыслей и оригинальных идей, которые посетят вас. Даже появится возможность начать реализовывать некоторые из них. Если возникнут какие-то волнующие вас неясности, постарайтесь их дипломатично прояснить.",
      "love": "Старайтесь быть внимательным по отношению к любимому человеку, ваша половинка будет весьма уязвима на этой неделе. В будни у вас будет вовсе не романтическое настроение.",
      "health": "В ближайшие дни звезды рекомендуют вам по возможности ложиться спать пораньше. В последнее время вы устаете чуточку больше обычного – и отдыхать вам нужно также чуточку больше. Фатальных последствий для вашего самочувствия существующий режим еще не спровоцировал – но если вы будете продолжать в том же духе, проблемы рано или поздно обязательно начнутся. Постарайтесь также ограничить употребление поваренной соли.",
      "car": "Для собственной безопасности отложите телефон на время поездки, не погружайтесь в печальные мысли и побольше спите. Иначе есть риск заснуть за рулем.",
      "beauty": "Вы не забыли о том, что сладкое имеет свойство тут же оседать на вашей талии? Занятия спортом, даже самые активные, принесут ожидаемые плоды только в сочетании с правильным питанием. Ешьте больше овощей, фруктов и морепродуктов.",
      "erotic": "Рекомендуются шутливые «драки» в постели и другие ситуации, в которых можно выпустить пар и дать выход агрессии. Если вы не «перебеситесь» как следует, то рискуете не ограничиться покусыванием вашего ненаглядного за ушко. А наверняка доберетесь до половины коллег, при каждом удобном случае «хватая» их за более чувствительные места.",
      "gold": "Похоже, вам придется отступить на пару шагов назад и применить дипломатию. Вам будет просто не обойтись без цитрина, чья сила дает владельцу камня красноречие и способность кого угодно убедить в своей правоте."
    },
    "libra": {
      "business": "Ваши старания укрепить материальное положение принесут долгожданные плоды. Опирайтесь на логику и здравый смысл, поменьше эмоций. В пятницу гоните прочь от себя сомнения и необоснованные страхи.",
      "common": "Вы не должны упускать благоприятных шансов, которые подарит вам судьба на этой неделе. Все будет получаться легко, как бы само собой. В первой половине недели удовольствие принесет даже рутинная часть работы, а уж о деятельности осмысленной и творческой и говорить нечего. А вот ваш избранник может вас разочаровать.",
      "love": "Желание любить и быть любимым будет переполнять вас. Загруженность первой половины недели сократит время для желанных встреч и свиданий. Однако вы все наверстаете в выходные.",
      "health": "Тем, кто хочет быть здоровым и полным энергии, на этой неделе рекомендовано уделять больше внимания дыханию. Все органы и системы должны получать достаточно кислорода – иначе они не смогут полноценно работать. Последите за тем, как вы дышите – не задыхаетесь ли, чист и свеж ли воздух. Стоит завести очиститель и увлажнитель воздуха – хотя бы дома. Полезны упражнения, укрепляющие легкие.",
      "car": "Для представителей вашего знака Зодиака и ваших четырехколесных коней неделя будет совершенно среднестатистической, без явных плюсов и минусов. Особенно, если ездить вы будете по привычным маршрутам.",
      "beauty": "Весы, на этой неделе вы готовы к подвигам. Так что будьте активны, отправляйтесь на свидание, запишитесь в бассейн, сходите на экскурсию. А не ходите по кругу: работа - дом - работа.",
      "erotic": "Особенное влияние Нептуна позволит вам чувствовать себя, как рыба в воде – собственно, в воде. Так что кроме совета по возможности организовывать плотские утехи в местах скопления жидкостей (в ванной, бассейне, в пивном баре, наконец) – звезды вам больше ничего не скажут.",
      "gold": "Скромность во всем, начиная от поведения и заканчивая выбором украшений, сослужит вам хорошую службу. Подобная тактика поможет вам с легкостью преодолевать те многочисленные препятствия, которые судьба будет нынче расставлять на вашем пути. Из украшений звезды больше всего рекомендуют вам коралловые бусы."
    },
    "scorpio": {
      "business": "Ваши доходы увеличатся. Новые покупки и своевременные приобретения порадуют вас. Прежде чем предпринимать решительный шаг, постарайтесь продумать каждую мелочь.",
      "common": "На этой неделе для вас не будет существовать мелочей в сфере информации. На работе ваш авторитет возрастет. У вас появиться шанс занять лидирующее положение в деловой сфере, вам повысят зарплату. Вы сможете проявить высокие интеллектуальные способности, что может стать значительным шагом на пути к карьерному взлету.",
      "love": "Чтобы добиться желаемой цели, неплохо бы использовать метод незначительных компромиссов. Постарайтесь не давить на любимого человека, явно навязывая ему свои планы на будущее. Прислушайтесь к его мнению.",
      "health": "Постарайтесь снизить потребление животного белка. Если чувствуете в себе силы целую неделю прожить без мяса, рыбы и яиц – сделайте это. Однако представители знака, не готовые пока на такой подвиг, могут лишь в некоторой степени заменить продукты животного происхождения на бобы, грибы, орехи – звезды говорят, этого будет достаточно. Составляйте и пейте травяные чаи – они поддержат ваши силы и придадут вам бодрости.",
      "car": "Не пытайтесь ездить слишком быстро или слишком медленно. А если уж очень хочется прокатиться с ветерком, то это на платные объездные дороги надо выезжать.",
      "beauty": "Самое время попробовать новую экзотическую кухню. Если нет желания готовить самостоятельно, можно сходить в ресторан или заказать готовые блюда домой. Вьетнамская кухня, индийская - вариантов много.",
      "erotic": "Чтобы затащить вас в постель, вашему любовнику придется вам как минимум что-нибудь пообещать. Ну если не норковую шубу или новый ноутбук, то хотя бы загородную прогулку в ближайшие выходные. С другой стороны, нельзя не отметить, что ваша благодарность авансом очень даже вдохновит вашего бой-френда на выполнение его обещаний…",
      "gold": "Носите в эти дни украшения из нефрита и вам удастся быстро достичь намеченных целей, не заработав при этом бессонницу. Также минерал станет отличным талисманом для всех, кого беспокоят проблемы в отношениях с любимым человеком, кулон или бусы из светлого нефрита помогут вам сохранить чувства."
    },
    "sagittarius": {
      "business": "В понедельник вероятны удачные переговоры или крупная сделка. В среду готовьтесь к незапланированным расходам. Пятница - хороший день для обсуждения рабочих вопросов в неформальной обстановке.",
      "common": "У вас немало интересных идей и новых планов, но необходимо сосредоточиться на наиболее перспективных, ведь воплотить в жизнь все сразу не удастся. Подумайте о новом источнике дохода. Некоторое время стоит посвятить налаживанию деловых связей.",
      "love": "Вероятна определенная путаница, постарайтесь не смешивать дружбу, легкий флирт и серьезные отношения. Пока ничего романтичного звезды вам не предрекают.",
      "health": "Если вы продолжите жить, как жили – ваше здоровье и внешность не изменятся к лучшему. Вам необходимо приложить какие-то усилия, чтобы подтянуть фигуру, стать более энергичным, веселым и сильным. Проанализируйте свои привычки – и подумайте, от чего вам следует избавиться в первую очередь. Может быть, пора бросить курить? Или проводить все вечера, лежа на диване с мисочкой попкорна? Ответ вы найдете довольно быстро. Главное – найти еще и силы для перемен.",
      "car": "Чтобы на этой неделе исключить проблемы со всяческими автомобильными жидкостями, избегайте заправляться где попало, отложите замену масла, проверьте уровень охлаждающей и тормозной жидкостей. А также наличие воды в бачке омывателя и работоспособность дворников.",
      "beauty": "На этой неделе вам стоит забыть о существовании черного, синего и других темных цветов. Одевайтесь исключительно в яркие наряды, они не только будут вам к лицу, но и поднимут вам настроение в эти холодные дни.",
      "erotic": "Стрельцам звезды пророчат поистине фееричный и сногсшибательный секс, во время которого на них наконец-то снизойдет озарение. Возможно, они даже вспомнят, кем были в прошлой жизни! Нужно только твердо помнить, что произойдет это только после четвертого подряд оргазма с вашей стороны…",
      "gold": "Хорошо там, где вас в данный момент нет? Похоже, вами овладеет смутное беспокойство и желание перемены мест. Если вы все же соберетесь куда-то ехать (что, в общем-то, не исключено), обязательно наденьте в дорогу украшения с аквамарином."
    },
    "capricorn": {
      "business": "Если вы проявите себя выдержанным и надежным сотрудником, на этой неделе вам могут доверить очень ответственный участок работ. Это сразу увеличит вашу зарплату. Вероятна поддержка в вышестоящих организациях, улучшение вашего финансового положения.",
      "common": "На этой неделе вы можете испытать недовольство собой и осеннюю хандру. Постарайтесь увидеть свет в конце тоннеля. Встречу с друзьями лучше запланировать на пятницу, а в выходные сходите в театр или на концерт. Это поможет обрести внутреннюю гармонию.",
      "love": "Ревность может серьезно испортить вам настроение и не давать покоя, хотя причина, породившая это чувство, будет пустяковой и не заслуживает внимания. Разберитесь в себе, а не обрушивайте гнев на любимого человека.",
      "health": "На этой неделе вам стоит быть повнимательнее к тому, в каком состоянии находится ваша кожа. Возможно, ей требуется дополнительное питание или увлажнение – звезды рекомендуют вам постараться предоставить необходимое, тогда вы будете привлекательнее выглядеть и лучше чувствовать себя. Если не уверены в том, чего же вашей коже не достает – найдите возможность получить консультацию у косметолога. Не скупитесь – эти расходы сейчас оправданы.",
      "car": "Если хочется подольше побыть за рулем, лучше отложить данное занятие на выходные. В будние дни звезды рекомендуют представителям вашего знака Зодиака ограничиться исключительно передвижением по маршруту: работа - дом - работа.",
      "beauty": "Вы стали правильно питаться и результаты не заставили себя ждать. Продолжайте в том же духе. Сейчас у вас благоприятный период, можно попробовать новую стрижку или новый стиль в одежде.",
      "erotic": "Безусловно, Козерогам придется нелегко, ведь у них внутри такой драйв, а они вынуждены изображать из себя приличных людей. Звезды настоятельно вас предупреждают: если вы не найдете полчаса посреди дня на сумасшедший интим, то рискуете совсем засохнуть…",
      "gold": "На этой неделе вам имеет смысл обратить внимание на разнообразные цепочки из золота. Причем не ограничивайтесь одной, лучше выбрать несколько – разной толщины, длины и плетения."
    },
    "aquarius": {
      "business": "За суетой будней не упустите идущие прямо в ваши руки возможности для финансового взлета, просчитайте новые жизненные перспективы. Воспользуйтесь шансом, который предоставляет судьба. В выходные будет на высоте тот, кто разумно экономит.",
      "common": "Постарайтесь не слишком хвастаться своими достижениями. Первая половина недели более всего подходит для завершения и исправления недоделок в любой сфере. Чем больше альтруизма и поддержки вы проявите по отношению к окружающим, тем позитивнее будут перемены в вашей жизни. Возникнут новые проекты и планы, которые успешно реализуются и принесут доход.",
      "love": "Вы можете остро ощутить подкрадывающееся к вам одиночество. Вам покажется, что вас не понимает и не принимает любимый человек, но это лишь ваши ощущения. Стоит поговорить по душам.",
      "health": "Не тяните с лечебными мерами. Не откладывайте на завтра то, что можно успеть вылечить сегодня. Если вы планировали пойти к врачу – отправляйтесь на прием прямо в понедельник или, как минимум, запишитесь к специалисту, если он принимает по записи. Также не стоит медлить с началом диет, тренировок, с избавлением от вредных привычек. Решитесь на шаг, которого так боитесь.",
      "car": "Ваши поездки будут чреваты опозданиями, старайтесь учитывать возможные пробки и выезжать пораньше. И не наверстывайте упущенное с помощью скоростного режима, иначе в пути появятся и вынужденные задержки с финансовыми последствиями.",
      "beauty": "Сейчас вам лучше немного отдохнуть от активного времяпрепровождения. Вы ничего не потеряете, отказавшись от приглашения на вечеринку или от поездки за город. Лучше подольше поспать и посмотреть хороший фильм в выходные.",
      "erotic": "Отличное время для совмещения сексуального и творческого начал. Например, вместо привычных ласк и поцелуев живота, плеч, спины возлюбленного – проделайте то же самое, только под предлогом создания шедевра живописи. В качестве красок может выступать слегка подтаявший шоколад, малиновый и апельсиновый джем, вареная сгущенка, а в качестве инструмента для рисования – ваши собственные губы и язык…",
      "gold": "Не исключено, что вам в эти дни будет недоставать эмоционального равновесия. Чтобы окружающие не пострадали от беспричинных перепадов вашего настроения, а сами вы избавились от проблем со сном, воспользуйтесь талисманом с гиацинтом."
    },
    "pisces": {
      "business": "В финансовой сфере всё будет происходить неспешно и постепенно. Так что быстрой прибыли не ждите. Рабочие задачи потребуют от вас внимательности и сосредоточенности. В пятницу воздержитесь от крупных покупок.",
      "common": "Не воспринимайте происходящее вокруг вас слишком серьезно, не драматизируйте. И это пройдет. Стоит задуматься о повышении профессионального уровня или освоении новой профессии. Детям может понадобиться ваш совет, постарайтесь заметить это прежде, чем они успеют наделать глупостей.",
      "love": "В самых что ни на есть угасающих отношениях на этой неделе возможен новый виток. Можно воспользоваться этим временем, чтобы сгладить имеющиеся противоречия и стать ближе.",
      "health": "На этой неделе ваше здоровье будет зависеть от полноценности и качественности вашего отдыха. Не обязательно проводить в ничегонеделании целые дни – пустота существования, наоборот, утомит вас. Просто периодически меняйте род своей деятельности. По вечерам не сидите за компьютером – а гуляйте, играйте с детьми, ходите в кино или театры. И обязательно хорошо высыпайтесь.",
      "car": "На этой неделе у вас могут возникнуть проблемы с парковками. Не забывайте про платные зоны в центре города. И заранее продумайте, где оставите свою машину.",
      "beauty": "Напрасно вы стараетесь скрыться в тени. Сейчас для вас самое время предпринимать решительные шаги. Так что смело делайте все возможное, чтобы привлечь к себе внимание. Носите одежду, которая нравится вам, используйте неожиданные аксессуары. Не бойтесь шутить и чаще улыбайтесь.",
      "erotic": "Французские поцелуи, африканские страсти, немецкая развращенность, итальянская непосредственность, русская безудержность и испанская горячность – в вашей спальне сегодня поистине состоится вавилонское столпотворение народов. Хотя не исключено, что в один момент появится дотошный эстонец, и весь процесс резко затормозится…",
      "gold": "Чтобы справиться с раздражением, носите аметист. Этот камень помогает побороть вспыльчивость и агрессию, а также развивает в человеке спокойствие, рассудительность и благоразумие."
    }
  }
}