{
  "date": "30июня-6июля",
  "ru": {
    "aries": {
      "business": "Дел будет много и все срочные. Может подвернуться отличная возможность для хороших заработков. В понедельник или во вторник вероятны интересные деловые предложения. В пятницу ждите неожиданные известия.",
      "common": "Ваши усилия на работе начинают приносить плоды, настало время получения награды. Ваш авторитет на высоком уровне, окружающие будут прислушиваться и просить у вас совета, но не зазнавайтесь. В среду возможна конфликтная ситуация с начальством. Желательно рационально использовать свои силы и дозировать нагрузку. Воскресенье лучше провести за городом с семьей.",
      "love": "Середина недели - благоприятное время для романтических встреч и свиданий. Отнеситесь к чувствам любимого человека серьезно, не давайте лишнего повода для ревности.",
      "health": "Сейчас вы уязвимы перед инфекциями – в первую очередь, передающимися воздушно-капельным путем. Звезды рекомендуют вам по возможности не навещать заболевших родственников – и избегать мест большого скопления людей, где так легко заразиться от какого-нибудь чихающего незнакомца. Для укрепления иммунитета, попейте комплексные витамины. Старайтесь больше времени проводить на свежем воздухе – одевшись по погоде.",
      "car": "Неделя вам предстоит довольно сложная. Если вы знаете слабое место своего автомобиля, займитесь им прямо сейчас. Техобслуживание вашей машине явно не помешает.",
      "beauty": "Похоже, вы почувствуете внезапную страсть к экономии на всем, чем можно. Что ж, вполне можно по-новому скомбинировать вещи, которые уже есть в вашем гардеробе. А вот на свежих овощах и фруктах экономить не стоит. Сейчас сезон витаминов.",
      "erotic": "Ваши родные начнут настойчиво сватать вам «весьма положительных молодых людей», если вы еще не замужем, или назойливо повторять, что ваш благоверный вам не пара. Не сердитесь на них, ведь это вы отлично знаете, что шило на мыло, а коней на переправе, – не меняют. А они-то до сих пор пребывают в заблуждении…",
      "gold": "Помните о чувстве меры и не надевайте больше одного, максимум двух украшений одновременно. И желательно, чтобы это был комплект из одинаковых камней и драгоценных металлов."
    },
    "taurus": {
      "business": "На этой неделе финансовые вопросы желательно решать самостоятельно, а не обсуждать их с кем попало. Во вторник и среду велика опасность обмана и денежных потерь. Сейчас не время брать кредиты.",
      "common": "Вам сейчас стоит проявить активность, но не раскрывать все свои планы до конца и не слушать советов окружающих. Ваше собственное мнение может оказаться куда полезнее. Звезды напоминают, что ваши близкие ждут от вас внимания и теплоты. Пятница может оказаться днем реализации и воплощения идей, вспомните о давних обещаниях и постарайтесь выполнить и их.",
      "love": "На этой неделе больше времени посвящайте личной жизни, в любви вас может ожидать полная гармония и взаимопонимание. Особенно, если вы вместе отправитесь в романтическое путешествие.",
      "health": "Эта неделя не особенно подходит для трудовых подвигов – если вы хотите сохранить приемлемое самочувствие, вам стоит забыть о них. Отказывайтесь от участия в новых проектах, медленно, в удобном для вас темпе, завершайте уже начатые. Постоянно спрашивайте себя – достаточно ли у меня энергии, чтобы взяться за это? И если вам покажется, что недостаточно – отложите работу на потом, поешьте, прогуляйтесь или выспитесь.",
      "car": "В целом для вас автонеделя пройдет успешно и спокойно. Хотя в среду все же лучше соблюдать повышенную осторожность, особенно на пешеходных переходах и рядом с остановками общественного транспорта.",
      "beauty": "Скорее всего, всю неделю вы будете с головой погружены в работу. Но все же найдите время на отдых, прогулки, поездки за город. Каждый день лета надо ценить и проводить активно, ловить солнце, дачу, море, горы, возможность набраться витаминов и впечатлений.",
      "erotic": "Тельцам рекомендуется провести генеральную уборку и очистку квартиры от накопившейся грязи – как реальной, так и энергетической. Это поможет вам обновить ваш жизненный сценарий, а также разрешит запутанные сексуальные ситуации. Понятное дело, что ремонт за неделю вы вряд ли успеете сделать, но вот выкинуть все лишнее и расстаться с надоевшими привычками (и людьми) – вполне.",
      "gold": "Если у вас сейчас не самый лучший период в жизни, звезды советуют взять в помощники алмаз, он поможет пережить трудные времена. И вы сможете сосредоточиться не только на поисках причин возникшей проблемы, но и на путях ее скорейшего решения."
    },
    "gemini": {
      "business": "Ваше финансовое положение стабильно и явно радует вас. Ваша прибыль растет день ото дня, вы даже сами не ожидали такого успеха. На этой неделе вы научитесь чему-то новому, что не раз еще пригодится вам для успеха в финансовой деятельности.",
      "common": "Вы можете добиться многого, если заранее установите очередность дел по степени их значимости для вас и не будете хвататься подряд за все, что приходит вам в голову. Возможны интересные деловые предложения, на которые стоит обратить особое внимание. Постарайтесь больше времени посвятить самому себе.",
      "love": "Проявив скромность и стремление к компромиссам в начале недели, вы значительно улучшите и без того прекрасные отношения со спутником жизни. Вас ждет романтика и страсть.",
      "health": "Осторожнее с перегрузками на работе, не взваливайте на себя непосильную ношу. На этой неделе вам положено расслабляться по поводу и без оного. Дерзайте.",
      "car": "На дороге вам на этой неделе будет легком и приятно. Особых пробок на вашем пути не возникнет. Вы доедете до места назначения быстро и с комфортом.",
      "beauty": "Отложите на недельку заботы и дела, устройте себе отпуск или хотя бы возьмите паузу. Проведите время на даче в гамаке с книгой, ходите на набережную смотреть на закат. Постарайтесь выспаться и ощутить полноту жизни и красоту летнего утра, дня и вечера.",
      "erotic": "Если Близнецы хотят привлечь внимание сильного пола, то им поневоле придется уподобиться ему на какое-то время. То есть, стать сильной женщиной: уверенной в себе, независимой, сексуально-агрессивной, предпочитающей активную позицию и секс без долгих предысторий. Ну или хотя бы притвориться таковой…",
      "gold": "На этой неделе стоит отдать предпочтение украшениям с камнями, подходящими под цвет ваших глаз. Именно они принесут вам удачу. Носите голубые топазы, синие сапфиры или темный оникс."
    },
    "cancer": {
      "business": "В начале недели может поступить важная финансовая информация, которую вы давно ждали. Имейте в виду, что она, скорее всего, придет из необычного источника, и тогда, когда вы меньше всего к этому готовы.",
      "common": "Для этой недели будет характерно большое количество контактов, связей, общения со знакомыми и новыми людьми. Вам необходимо обсудить с начальством все волнующие вас вопросы. Возможны положительные изменения на работе и карьерный рост. В субботу желательно не создавать конфликтных ситуаций в семье, да и споров лучше избегать.",
      "love": "Яркие огни мира развлечений могут оказаться значительно притягательнее мягкого света домашнего очага. Похоже, вас будет трудно удержать дома, лучше вместе с любимым человеком выйти в свет.",
      "health": "На этой неделе звезды рекомендуют вам уделить особое внимание качеству и безопасности углеводов, которые вы употребляете. В первую очередь – проинспектируйте сладости. Свежие, замороженные и сушеные ягоды и фрукты – вот идеальный для вас выбор. Со всем остальным следует быть поосторожнее. Леденцы вообще рекомендовано исключить из рациона – они вредны и для зубов, и для желудка. Каши и мюсли ешьте на завтрак – до двенадцати часов дня.",
      "car": "На нынешней неделе весьма велика вероятность того, что вас будет заносить в места весьма отдаленные, где бывали вы нечасто. Так что позаботьтесь о том, чтобы навигатор работал исправно и мобильная связь была.",
      "beauty": "Обязательно найдите время для активного отдыха на природе. Ваш прирожденный талант организатора наверняка поможет устроить все наилучшим образом, так что смело приглашайте на свою дачу друзей, вместе вам будет гораздо веселее. Сходите на городской пляж, поиграйте в волейбол.",
      "erotic": "Почему бы вам не сделать шикарный подарок вашему любимому человеку и не заказать для него тайский эротический массаж на дому? Кстати, можно организовать даже одновременный сеанс такого массажа, который невероятно возбудит вас обоих и даже приведет в состояние, близкое к эйфории.",
      "gold": "Раки будут склонны к меланхолии и, возможно, станут искать уединения. Носите лунный камень. Он позволить вам поверить в себя и не слишком отвлекаться на внешние раздражители."
    },
    "leo": {
      "business": "В понедельник вас порадуют новые денежные поступления. Во вторник или в среду вы можете обрести новых надежных партнеров в сфере финансов и бизнеса. В воскресенье стоит пройтись по магазинам, будут удачными покупки.",
      "common": "Желательно в начале неделе не пытаться ничего менять, а оценить сложившееся положение. Четверг потребует от вас таких качеств как решительность, умение мгновенно включаться в ситуацию, уверенность в собственных силах. Деловые отношения с партнерами во многом будут зависеть от вашей выдержки и дипломатичности. Погружаясь в работу, не забывайте и о своей семье.",
      "love": "На неделе есть вероятность почти полного затишья в сфере личной жизни, за исключением коротких телефонных звонков и обмена сообщениями. Зато в выходные у вас появится реальный шанс наверстать упущенное.",
      "health": "В ближайшие дни аккуратными стоит быть представителям знака, которые по состоянию здоровья вынуждены принимать много разных лекарств. Не все медицинские препараты хорошо сочетаются между собой – и это может стать проблемой. Обсудите ситуацию со своим лечащим врачом, возможно, какие-то таблетки лучше заменить. Но категорически не экспериментируйте с пилюлями без участия специалиста.",
      "car": "Старайтесь не ездить на своем автомобиле поздно вечером по неосвещенным трассам. Удачными для поездок обещают быть выходные, на будни же, напротив, звезды никаких гарантий не дают.",
      "beauty": "Не подходящее для активных действий время. В один день вы полны бодрости и успеваете переделать кучу дел, зато уже на следующее утро чувствуете вялость и подавленность. Это говорит о том, что вы неверно распределяете свои силы. Вам надо больше гулять, спать и отдыхать.",
      "erotic": "Небесные светила размышляют: а достойны ли вы того доверия, что вам оказывает ваш любимый человек? Судя по всему, на днях вы не раз ему изменяли… И если не в реальности – то хотя бы мысленно, и если не с конкретным человеком – то уж точно с воооон теми туфлями и цветастой летней сумочкой, лежащими на витрине!",
      "gold": "На этой неделе вам стоит проявить и силу и настойчивость, чтобы решить важную для вас проблему. Ваш камень сейчас - рубин. Он придаст вам уверенности в себе."
    },
    "virgo": {
      "business": "Наступает благоприятная неделя для осуществления давних коммерческих идей и смелых планов. В среду вероятны денежные поступления. Стоит заранее продумать и приобрести подарки, чтобы порадовать близких.",
      "common": "Если в начале недели у вас не будет что-то получаться, не отчаивайтесь, займитесь другим делом, а эта проблема постепенно решится сама собой. Не увиливайте от работы, но, в то же время, и не берите на себя слишком много обязательств. Новый знакомый может сыграть важную роль в вашей жизни. Почти все задачи вы сможете решить в намеченные сроки.",
      "love": "Если у вас на данный момент нет отношений, сейчас самое время поискать варианты на сайте знакомств. Во вторник и субботу свидания обещают быть довольно приятными и перспективными.",
      "health": "Вы получите массу информации о том, что могут означать сигналы, которые подает вам ваш организм, каким диагнозам свойственны ваши симптомы, как лечиться и что делать для профилактики заболеваний… Что-то вы прочтете сами, о чем-то вам расскажут. Звезды призывают вас отнестись ко всем этим сведениям с определенной долей скепсиса. Ничего не предпринимайте, не посоветовавшись предварительно с врачом – иначе вреда может быть больше, чем пользы.",
      "car": "Первая половина недели обещает быть относительно спокойной, однако вторая может принести целый ряд проблем, причиной которых будет невнимание. Не отвлекайтесь от ситуации на дороге.",
      "beauty": "Срочно накачать мышцы, полностью обновить гардероб, пройти интенсивный курс ухода за кожей, успеть на все вечеринки – вот ваша программа на эту неделю. Не слишком ли? Прислушайтесь к совету звезд и не пытайтесь успеть все и сразу.",
      "erotic": "Не пренебрегайте теми возможностями, что посылают вам звезды. Есть все шансы, что некоторые ваши эротические связи возникнут буквально на пустом месте – то есть там, где вы абсолютно их не ожидали. Часть из них будет связана с предложением вам помощи от неожиданно оказавшихся на вашем пути мужчин.",
      "gold": "Для вас сейчас важен вопрос коммуникации. Так что не помешает помощник - гиацинт. Этот камень красив сам по себе и добавит красоты, обаяния и легкости общения своему владельцу."
    },
    "libra": {
      "business": "Понедельник - удачный день для проведения деловых встреч и переговоров. Во вторник опасайтесь обмана и непредсказуемых действий со стороны партнеров или начальства. В четверг или пятницу вероятны новые денежные поступления, причем весьма солидные.",
      "common": "На этой неделе вас будет ждать много дел, требующих пристального внимания. В среду ваша везучесть может вызвать у кого-то раздражение, но не бойтесь завистников, они не смогут вам помешать. Ближе к выходным стоит завершить все дела. Самое время отправиться в отпуск и открыть для себя новые места.",
      "love": "В ближайшие дни вы можете оказаться чрезвычайно привлекательны для противоположного пола. Благоприятное время для виртуального знакомства, которое вполне может перерасти в серьезный роман.",
      "health": "На этой неделе вам необходимо особенно тщательно следить за своим питанием. Звезды говорят, неправильно подобранные, несвежие, плохо приготовленные блюда и продукты могут спровоцировать довольно-таки сильный дискомфорт в желудке. Если хотите избежать возникновения проблем, возможно, вам стоит посидеть на специальной диете. Ее нюансы будет лучше обсудить с врачом – чтобы максимально полно учесть все аспекты вашего здоровья.",
      "car": "Не пытайтесь в ближайшие дни сэкономить ни на чем, что имеет прямое или косвенное отношение к вашему автомобилю. Будь то бензин, новый комплект колес или щетка для мытья. Скупой, как известно, платит дважды.",
      "beauty": "Витать в облаках, уничтожая пирожные, торты и другие сладости вместо обедов и ужинов, конечно, очень приятно. Но звезды все же рекомендуют вам спуститься на землю и начать правильно питаться. Конечно, вы можете позволить себе пару порций мороженого в жару, но тогда откажитесь от конфет.",
      "erotic": "Весам планеты советуют заглянуть в «Камасутру» – вдруг за то время, что вы ее не открывали, индусы придумали что-нибудь новенькое? Глядишь, новые горизонты в искусстве любви для себя откроете – да и друзьям будет что порассказать…",
      "gold": "Носите жемчуг. Он поможет вам обрести гармонию с самим собой и своими близкими. Минерал считается знаком преданности и искренних чувств, обещая сильную любовь и нежность."
    },
    "scorpio": {
      "business": "Ваше финансовое положение стабильно. В середине недели вероятна премия или прибавка к зарплате. Только не потеряйте голову от успеха в денежных делах, работать придется много.",
      "common": "На этой неделе вы сможете достаточно легко управиться со всеми делами и получить солидную прибыль. Появится возможность пересмотреть свой статус и еще раз обсудить это с нужными людьми. Возможны интересные финансовые предложения, которые потребуют от вас нестандартных решений и избавления от наработанных привычек, зато откроют блестящие перспективы.",
      "love": "В начале недели возможен легкий роман, но не стоит его принимать слишком серьезно, однако он вдохнет в вас веру в собственные возможности. Вы сейчас притягиваете поклонников.",
      "health": "Если хотите сохранить хорошее самочувствие – чуть больше доверяйте своей интуиции. Постарайтесь наладить контакт со своим телом – ваш организм готов подсказать вам, что ему необходимо, от вас требуется только принять и расшифровать сигналы, которые он вам посылает. Не стесняйтесь перепроверить сами себя, если вас что-то смущает – обращайтесь за помощью к врачам, береженого бог бережет. Впрочем, звезды говорят, никаких серьезных проблем на этой неделе не возникнет.",
      "car": "Неделя вполне подходит для поездок на любые расстояния. Так что смело садитесь за руль и отправляйтесь в путь: можно в отпуск, а можно и по делам.",
      "beauty": "Вы сейчас на высоте, во всех смыслах. И выглядите превосходно, и дела идут как нельзя лучше, и сами словно парите над землей. За вас можно только порадоваться. К тому же, велика вероятность того, что удачный период продлится еще не одну неделю. Сохраняйте позитивный настрой, набирайтесь новых впечатлений.",
      "erotic": "Скорпионы вдохновятся более идеей, чем практическим ее применением. Так, например, некоторые из них решат проверить, насколько эротичным будет катание по спинам друг друга круто сваренных яиц – и не заметят, как от ласк перейдут к бурному обсуждению достоинств яиц вкрутую перед яйцами в мешочек. Впрочем, в данном случае, «болтун» поистине «находка для шпиона», ведь «Васька слушает, да ест»…",
      "gold": "Чтобы действовать активно и найти в себе силы решать «острые» вопросы мирным путем, наденьте на запястье браслет из жадеита. Именно этот камень подскажет вам наилучшую стратегию поведения на этой неделе."
    },
    "sagittarius": {
      "business": "Командировки в начале недели пойдут на пользу вашей карьере. Во вторник вероятны денежные поступления. Коммерческие замыслы этой недели имею неплохие шансы быть успешно воплощенными в жизнь.",
      "common": "Ситуация на работе изменится к лучшему, только не перестарайтесь с оригинальностью. Наведите, наконец, порядок и избавьте свой дом от ненужного, невесть когда накопившегося хлама. Во вторник будут удачны поездки, командировки и начало путешествий. В среду лучше не планировать ничего серьезного и не общаться с незнакомыми людьми. В выходные устройте пикник на даче или сходите на пляж.",
      "love": "В ваших отношениях царит спокойствие и гармония. Самое время, чтобы привнести в вашу личную жизнь побольше новизны и фантазии. Будьте откровенны с партнером.",
      "health": "Постарайтесь на этой неделе есть больше фруктов – особенно, богатых такими микроэлементами, как калий и магний. Можно добавить в рацион и сухофрукты – не отказывайтесь от инжира, кураги, фиников, чернослива. Помните, что сладкое, алкоголь и мочегонные препараты препятствуют усвоению магния, а крепкий чай, кофе – выводят магний из организма.",
      "car": "Хотите приключений, будут вам приключения, желаете ездить спокойно, стоит только захотеть. На этой неделе многое зависит от вас и вашей манеры вождения.",
      "beauty": "На этой неделе звезды советуют вам купить новый купальник. В моде яркие принты и цвета, геометрические узоры, абстракция и неоновые оттенки. В таком виде вас точно заметят на пляже и пригласят познакомиться поближе.",
      "erotic": "У Стрельцов возможны весьма интересные эротические сновидения. Велика вероятность сюжетов на тему инцеста, то есть главными участниками таких сновидений вполне могут оказаться ваши родные и близкие. Попробуйте не засовывать этот сон глубоко в подсознание, а лучше поразмыслите над ним. Может быть, вам не хватает тепла в общении с приснившимся вам человеком?",
      "gold": "Не исключено, что вас будут на каждом шагу подстерегать обманы и обольщения. Было бы неплохо обзавестись способностью чувствовать ложь и понимать истинные намерения людей, с которыми вам придется общаться. Носите камень под названием кошачий глаз."
    },
    "capricorn": {
      "business": "На этой неделе возможны разногласия с партнерами или с начальством, что может негативно отразиться на стабильности вашего финансового положения. В четверг удачно пройдет совещание или собеседование.",
      "common": "Постарайтесь исправить ошибки в личной жизни, у вас появится такая возможность. Ваш успех на работе будет во многом зависеть от вашей активности и инициативы. Важно сохранять внутреннее равновесие и контролировать свои эмоции. Пятница принесет энергетический и творческий подъем, используйте это время. Дети могут порадовать вас своими достижениями.",
      "love": "Эта неделя будет вполне счастливой для вас. Можно ожидать интересное знакомство, романтическое свидание. Ваша открытость и эрудиция произведут нужное впечатление, и вы окажетесь у своей заветной цели.",
      "health": "Болезни не сломят вас – если вы им этого не позволите. На этой неделе очень многое зависит от вашей силы воли и вашего настроя. Лучший способ разболеться – улечься в постель и начать себя жалеть. Если хотите оставаться в форме – уделяйте должное внимание профилактике, кушайте витамины, больше времени проводите на свежем воздухе, а главное, будьте уверены, что ничего плохого с вами не случится. И так оно и будет. Идти на рекорды, впрочем, сейчас не стоит – поберегите себя.",
      "car": "Для путешествия на автомобиле на этой неделе подойдет только конец недели. В понедельник и во вторник не исключены мелкие поломки или опасные маневры. Будьте аккуратны и внимательны на поворотах.",
      "beauty": "Спонтанные решения – наилучшая стратегия поведения на этой неделе. Увидели в магазине симпатичный сарафан и тут же захотели его купить? Покупайте, не раздумывая. Получили заманчивое приглашение на импровизированную вечеринку? Соглашайтесь! Покупка окажется удачной, а вечер вам запомнится.",
      "erotic": "Вскоре вы превратитесь в «улитку-тихохода» – чем медленнее и ненавязчивее будет развиваться любовная игра, тем сильнее (и дальше) она вас заведет. А начать стоит совсем издалека: с рассказов о вашей предполагаемой измене, например. Только не увлекайтесь подробностями, иначе ваша половинка вполне может решить, что вы рассказываете о том, что случилось на самом деле…",
      "gold": "Довольно благоприятное время, чтобы самому купить себе новое украшения, не ожидая милости от других. Сейчас основную роль в вашей судьбе будет играть золото."
    },
    "aquarius": {
      "business": "Сейчас не время брать кредиты, слишком высокий процент. Финансовое положение достаточно стабильно, в четверг вероятны незначительные денежные поступления. В пятницу возможны интересные деловые предложения.",
      "common": "В начале недели вероятны трудности в общении с родственниками или соседями, бесполезно сообщать им о своей позиции, вас все равно не услышат. Просто уйдите от конфликта. Чувство неуверенности будет мешать вам сосредоточиться, поверьте, у вас больше сил и знаний, чем вы думаете. Денежные вопросы могут оказаться в центре внимания, кажется, вам пора менять работу.",
      "love": "Сейчас вполне вероятен курортный роман. Так что отправляйтесь в отпуск на море и хорошенько там развлекитесь, забыв обо всех проблемах и заботах.",
      "health": "Придерживайтесь принципов, которые вы для себя выбрали – сейчас не нужно ничего кардинально менять. Если какие-то пункты вызывают у вас сомнения – обсудите их со специалистами. На этой неделе особенно важно прислушиваться к голосу своей интуиции, к сигналам, которые подает вам ваш организм – учитесь этому, навык важный и очень полезный. С добавлением в систему лечения или оздоровления новых элементов подождите до начала следующей семидневки.",
      "car": "Обращайте внимание на погоду. Не исключены ливни, грозы, туманы. Вам следует проявить максимум внимания к вопросам видимости и качественного сцепления с дорожным покрытием.",
      "beauty": "Возможно, вы чувствуете некоторую усталость, ведь в последнее время ваш образ жизни был очень активным. Что же, можно немного и передохнуть. Попробуйте провести несколько вечеров подряд в тихом и спокойном месте - на даче, в парке, послушайте пение птиц, а не громкую музыку.",
      "erotic": "Водолеи всю неделю будут находиться под влиянием Луны и Венеры. Это порождает интересную закономерность: усиливаются ощущения от оральной стимуляции эрогенных зон – причем это касается и того, кто ласкает, и того, кого ласкают. Так что вперед – выдумывайте новые способы и получайте взаимное удовольствие!",
      "gold": "Вряд ли найдется талисман, достаточно могущественный для того, чтобы унять ваше желание переделать кого-то, искоренить что-то или вообще принести в мир счастье и всеобщее благоденствие. Но немного снизить накал страстей может хризолит."
    },
    "pisces": {
      "business": "Важные дела лучше планировать на середину недели. Постарайтесь не вспылить, что может изменить отношение к вам деловых партнеров и, увы, не в лучшую сторону. В четверг вероятно поступление денег на ваш счет.",
      "common": "Не покупайтесь на лесть, не доверяйте незнакомцам. Встреча со старыми друзьями в первой половине недели откроет перед вами новые перспективы. В четверг и пятницу лучше не предпринимать никаких кардинальных шагов, все важное для себя начинайте с субботы. Выходные стоит посвятить общению со старыми друзьями и близкими людьми, постарайтесь собрать компанию, отвлечься и отдохнуть.",
      "love": "Эта неделя располагает к отчаянной влюбленности. Вы еще не влюблены? Это ненадолго. Не за горами сильные чувства. И, скорее всего, взаимные.",
      "health": "Вам сейчас очень полезно солнце – старайтесь ежедневно гулять, захватывая световой день. Выходите на улицу в обед, делайте небольшие пятнадцатиминутные перерывы, если ваша загруженность вам это позволяет. Солярий полноценной заменой солнцу не станет. Наоборот, звезды говорят, что на этой неделе он может быть для вас даже вреден. Лучше отказаться от его посещения – иначе последствия для здоровья могут быть самыми непредсказуемыми и не совсем приятными.",
      "car": "Понедельник - день тяжелый, так что снижайте скорость и будьте предельно собраны. На остальные дни прогноз достаточно нейтрален. В выходные стоит отправиться за город.",
      "beauty": "Хотя сейчас лето, вам явно не помешает легкая куртка на случай дождливой погоды или прохладного вечера. Выбирайте светлые тона - лавандовый, персиковый, мятный. На работе возьмите тайм-аут. Бесконечная гонка, в которой вы в последнее время чувствуете себя белкой в колесе, не идет на пользу ни здоровью, ни внешнему виду.",
      "erotic": "Рыбам захочется почувствовать себя не охотником, а жертвой, которую кто-нибудь изящно соблазняет и провоцирует на соитие. Да вот беда: вы рискуете так и не найти на эту роль желающих. Поскольку добровольцев на горизонте не предвидится, не исключено добровольно-принудительное давление с вашей стороны. Что опять-таки, пылкой страсти отнюдь не способствует…",
      "gold": "Звезды рекомендуют отказаться в ближайшие дни от ношения крупных, массивных, слишком ярких украшений. Выбирайте серьги-гвоздики и тонкие цепочки и колечки."
    }
  }
}