{
  "date": "4-10августа",
  "ru": {
    "aries": {
      "business": "В середине недели работа потребует дополнительного времени и усилий. Обратите внимание на договоры и сделки с новыми партнерами. Финансовое положение может вас не устраивать, но оно далеко не бедственное, умерьте свои амбиции.",
      "common": "Начало недели будет удачно для уединения и отдыха, если вы в отпуске, и для интеллектуальных изысканий, если пока еще нет. Среда может оказаться днем высокой работоспособности, на ваши успехи может обратить внимание начальство, вероятен карьерный рост. В четверг вы получите помощь от коллег и партнеров в осуществлении своих планов. В воскресенье желательно быть в стороне от бурного потока событий, в этот день лучше наблюдать, а не действовать.",
      "love": "Этот период располагает к мелким интрижкам, легкому флирту и тому подобным приключениям. А вот сильных чувств и серьезных привязанностей пока лучше избегать, вряд ли они окажутся взаимными.",
      "health": "Скорее всего, в рамках данной семидневки ваше самочувствие не вызовет никаких опасений ни у вас, ни у специалистов, у которых вы наблюдаетесь. Если вы все же волнуетесь по поводу состояния своего организма – сейчас можно пройти обследование, результаты окажутся весьма точными, если что-то не в порядке – это станет явным. Уместна профилактика заболеваний – она поможет вам избежать проблем в обозримом будущем.",
      "car": "Автомобиль на этой неделе может оказаться тем другом, к которому вы будете приходить в час, когда хочется отдыха и утешения. И он охотно вас утешит, шорох шин успокаивает.",
      "beauty": "Летнее солнце бодрит. Так что самое время чаще бывать на улице, в парке, на набережной, демонстрируя свой блестящий внешний вид. Наслаждайтесь свежим воздухом, только не забывайте о солнцезащитном креме.",
      "erotic": "Согласно пророчеству звезд, вас ожидает многообещающее знакомство с весьма любвеобильным, но бестактным мужчиной. Если вы сможете сориентироваться в ситуации и не будете реагировать на некоторую грубость его шуток, то в постели с ним вам очень даже понравится!",
      "gold": "Похоже, у вас, увы, появятся поводы для расстройства. Что ж, почаще надевайте жемчуг. Он поможет вам увидеть свет в конце тоннеля и дождаться светлой полосы вашей жизни."
    },
    "taurus": {
      "business": "Начало недели обещает крупные траты. В четверг возможны выгодные деловые предложения, не упустите свой шанс. В выходные дни не искушайте судьбу, держитесь подальше от авантюристов.",
      "common": "Успешно пройдут заранее запланированные поездки, а вот спонтанно лучше никуда не срываться. Хороший момент для косметического ремонта квартиры, обустройства дачи, покупки мебели, украшения интерьера. Если вы недовольны складывающимися обстоятельствами, то попробуйте что-нибудь изменить в себе, остальное изменится само. В четверг возможны неувязки, которые будут мешать решению профессиональных и деловых задач, но благосклонность начальства позволит легко их устранить.",
      "love": "Самые сокровенные тайны вам пока все же перед партнером раскрывать не стоит. Организуйте романтическую встречу в выходные, вам будут благодарны.",
      "health": "Посвятите данную семидневку своей коже – вы сможете сделать ее более светящейся, гладкой и нежной, если проявите заботу. Если не уверены в том, что используемые вами средства подходят наилучшим образом – обратитесь за консультацией к специалисту. Заодно можно попробовать профессиональный уход – чистку, массаж лица, различные маски. Эффект вас приятно удивит – ваши друзья и близкие также не останутся равнодушны и отметят ваше преображение.",
      "car": "Неделя будет относительно спокойной. Тем не менее не стоит расслабляться. За рулем нужно быть сосредоточенным. Особенно при резких торможениях. Да и вообще неплохо бы ознакомиться с состоянием как тормозных колодок, так и ручника.",
      "beauty": "Не пропускайте занятия в спортзале, отправляйтесь на велопрогулку, сыграйте в пляжный волейбол. Ведите себя активно, не закрывайтесь в четырех стенах и не поддавайтесь лени.",
      "erotic": "Тельцы на редкость неприхотливы в сексе – как их не крути, в какую позицию не ставь, им все равно понравится. Хотя это не означает полнейшей индифферентности по отношению к внешнему виду возлюбленного – особо злостные «неряхи» однозначно «пролетают» мимо вашей постели!",
      "gold": "Вам на этой неделе точно пригодится умение расположить к себе людей. Не помешает также и защита от тех, кто относится к вам плохо и слушать вас не намерен. И ту, и другую задачу разом сейчас вполне может решить агат."
    },
    "gemini": {
      "business": "Вас ждет крупный финансовый успех, вы получите прибыль, появится желание двигаться в этом направлении и дальше. Ведь вы видите отдачу, понимаете, что ваши таланты востребованы. К тому же вам удастся выбрать максимально комфортный график работы.",
      "common": "Продуманность в действиях пойдет только на пользу вашей карьере. Творческий подход поможет вам добиться успеха. На этой неделе наступает благоприятное время для реализации ваших амбициозных планов, подписания договоров, работы с издательствами. Начиная с четверга возможны короткие поездки и приятные свидания. Запланируйте на выходные дни что-то необычное и оригинальное. Меньше волнуйтесь, больше верьте в свои силы.",
      "love": "Отношения с любимым человеком у вас нынче будут романтичны и доверительны. Только не требуйте от него звезд с неба. Когда у него появится такая возможность, достанет без напоминаний. И это произойдет очень скоро. На этой неделе избранник может порадовать вас предложением совместного отдыха.",
      "health": "На этой неделе вашей проблемой может стать всякая мелочь. Или насекомое какое-нибудь укусит, или соринка в глаз попадет., или занозу загоните. Защитные очки и перчатки лишними не будут.",
      "car": "Старайтесь педантично соблюдать правила. Не забывайте пристегивать ремень и притормаживать перед переходными переходами. И тогда проблем не возникнет.",
      "beauty": "Не правда ли, стремление к внешней и внутренней гармонии дает вам неплохие результаты? Вы стали заметно меньше нервничать по пустякам, больше спать и гулять, и это улучшает ваше самочувствие. Ешьте больше овощей и фруктов.",
      "erotic": "На этой неделе с вами может случиться очередное недоразумение. То по ошибке в чужую квартиру забредете и там ненароком кого-нибудь соблазните, то случайно мужа именем начальника назовете, то еще что-нибудь. А главное – все сойдет с рук, и от всего-то вы с легкостью отмурлыкаетесь!",
      "gold": "Представителям вашего знака в течение всей наступившей недели стоит выбирать только те украшения, надеть которые посоветует любимый человек. Доверяйте его мнению, особенно если он преподнесет вам драгоценный подарок."
    },
    "cancer": {
      "business": "Ваши честолюбивые планы начинают реализовываться. Финансовые проблемы ушли в прошлое, доходы растут. Четверг может принести новый выгодный проект. В воскресение долгожданное приобретение обрадует вас.",
      "common": "Неделя может быть благоприятна для вас в сфере профессиональной деятельности и творческих изысканий, однако прежде чем что-то предпринимать, необходимо многое продумать. Постарайтесь быть внимательными, осторожными, прислушиваться к голосу интуиции. Вам представится возможность наладить деловые связи и личные контакты. Задумайтесь о предстоящем отпуске. Если же вы его уже отгуляли, то о следующем, эта мысль положительно скажется на вашем настроении.",
      "love": "Уважайте право любимого человека на свободу и независимость, и он отплатит вам за это взаимным уважением к вашим слабостям. А вот попытка кого-то в чем-то упрекнуть на этой неделе чревата скандалом и даже разрывом отношений.",
      "health": "Ваша пищеварительная система – и в первую очередь, желудок – сейчас особенно уязвима. На этой неделе вероятны резкие боли в животе, вызванные обострением гастрита или язвенной болезни. Звезды рекомендуют вам принять необходимые меры предосторожности. Откажитесь от жирных, соленых, маринованных продуктов и блюд; воздержитесь от экзотической пищи. Пусть ваше меню будет простым – побаловать себя разнообразными деликатесами вы успеете, когда все придет в норму.",
      "car": "Не исключены проблемы с аккумулятором. Так что его лучше заранее проверить. И вообще вашей машине явно не помешает профилактический осмотр в автосервисе.",
      "beauty": "Похоже, вы слишком много работаете. От темных кругов под глазами помогают, прежде всего, здоровый сон и отсутствие чрезмерной нагрузки. Но можно и патчи попробовать, они уменьшают отеки.",
      "erotic": "Похоже, разгаре новый роман, который, впрочем, погаснет столь же красиво и быстро, как вспыхнул. Мало кто сможет выдержать натиск вашего чувства – разве что «пожаростойкость» Стрельцов и Львов окажется на высоте. Однако имейте в виду, что Львы замучают вас ревностью («а ты со всеми до меня так стонала во время секса?»), а Стрельцы вообще не умеют нести ответственности за свои действия, в том числе и по вашему соблазнению. Это не они, это все звезды так встали, имейте в виду.",
      "gold": "Носите кораллы, эти украшения сейчас усилят вашу жизненную энергию, придаду бодрости и активизируют внутренние ресурсы вашего организма."
    },
    "leo": {
      "business": "На этой неделе возможны сложности с деньгами, но не переносите эту проблему на близких людей, помните, что лучше потерять с другом, чем найти с врагом. Просто временно сократите траты.",
      "common": "Расположение звезд даст вам возможность проявить свои самые лучшие качества. Во вторник вероятны проблемы на работе из-за разногласий с начальством. Кто бы ни был прав в конечном счете, начинать по этому поводу открытую конфронтацию точно не стоит. Постарайтесь сгладить углы, все решится само собой. Выходные проведите на природе, отправляйтесь за грибами.",
      "love": "На этой неделе вам могут основательно надоесть любовные переживания, страсти и капризы вашего избранника. Не исключено, что стоит устроить себе отпуск, возьмите паузу в отношениях, поживите несколько дне раздельно, насладитесь прелестью тишины и одиночества, посмотрите, что из этого выйдет.",
      "health": "Неделя будет полна травмоопасных ситуаций – будьте крайне осторожны и осмотрительны. Избегайте потенциально опасных объектов и маршрутов, не поднимайтесь на высоту, превышающую ваш рост, внимательно смотрите под ноги и по сторонам, когда куда-то идете – даже если вам кажется, что вы знаете маршрут, как свои пять пальцев. Выбирайте удобную, подходящую по размеру одежду и обувь – звезды говорят, сейчас это особенно важно.",
      "car": "Нынче все прекрасно, и поездки, и машина, и состояние здоровья, и уровень везения в возможных острых ситуациях. Только слишком сильно не разгоняйтесь.",
      "beauty": "Вы наверняка будете ходить на свидания и встречи практически через день. И при этом, скорее всего, захотите каждый раз появляться в новом образе. Не бойтесь экспериментировать, попробуйте разные стили.",
      "erotic": "Кто-то решит, что вы являетесь его родственной душой – и по этому поводу нужно непременно сесть вам на уши. Вас ожидают рассказы об ухаживаниях и свадьбах, семейных неурядицах и проблемах с сексом. Вам остается только лишь смириться – и извлечь из данного обстоятельства хоть какую-то пользу для себя!",
      "gold": "Не исключено, что в ближайшие дни вам улыбнется удача в любви, но важно ее сохранить. Носите лазурит. Ведь этот камень способен стабилизировать семейные отношения и подарить хозяину счастье."
    },
    "virgo": {
      "business": "Поднимите голову от бумаг, иначе рискуете пропустить интересное предложение, которое принесет вам новый источник доходов. Есть вероятность получения крупной суммы, но, похоже, вам придется выйти из зоны комфорта.",
      "common": "На этой неделе судьба может подарить вам приятные знакомства, которые, если и не изменят вашу личную жизнь, то непременно помогут в делах. Будьте осторожны при принятии решений, самообман способен сыграть с вами злую шутку. Благоприятное время для улучшения отношений с начальством или перехода на новую работу. Четверг - хороший день для публичных выступлений. В пятницу вокруг вас могут плести интриги. Воскресенье грозит оказаться противоречивым днем.",
      "love": "Желательно погасить кипящие в вашей душе эмоции, постараться не ревновать и не обижаться по мелочам. В четверг и пятницу в отношениях с любимым человеком не исключены конфликтные ситуации.",
      "health": "В ближайшие дни представители вашего знака могут страдать от достаточно сильных головных болей. Звезды говорят, мигрени могут быть связаны с неправильным питанием. Стоит попробовать отрегулировать диету, даже если голова не пройдет, может помочь в другом месте.",
      "car": "По возможности не садитесь за руль в среду и пятницу, есть риск много времени потерять в пробках. Ваши дни - вторник, воскресенье и суббота, свои километры вы точно наверстать успеете.",
      "beauty": "Не позволяйте испортить себе настроение. Скучно? Сходите на джазовый концерт. Грустно? Отправляйтесь смотреть на закат на набережную. Действуя в таком духе, вы быстро избавитесь от желания ныть и воспринимать мир в темных тонах.",
      "erotic": "Девы могут столкнуться со своим сексуальным партнером (как с нынешним, так с прошлым или с будущим) нос к носу где-нибудь в неожиданном месте. Будьте готовы, что подобная встреча способна повлечь за собой далеко идущие и не всегда пристойные последствия.",
      "gold": "Почаще надевайте малахит. Этот камень уменьшит вашу тревожность и поможет снять стресс, ведь он способен умиротворяя и успокаивать своего владельца."
    },
    "libra": {
      "business": "На этой неделе у вас появятся возможности для улучшения финансового положения, постарайтесь их не упустить. Ваши дела идут в гору, вам надо верить в себя, но чем меньше о ваших успехах знают, тем лучше.",
      "common": "Не стоит заранее переживать по поводу надвигающихся перемен, они могут оказаться к лучшему. Будьте внимательны и заботливы по отношению к любимому человеку, так как ему недостает вашего душевного тепла. Желательно планировать встречи и задачи на эту неделю, в противном случае она будет несколько хаотичной. Воскресенье подходит для завершения незаконченных и отложенных в долгий ящик дел.",
      "love": "Вы можете внезапно почувствовать себя совершенно свободным. Возможно, вы и в самом деле не связаны никакими обязательствами, однако это также может означать, что рядом с вами не тот, кто вам нужен.",
      "health": "Главное для вас сейчас – не решать все в одиночку, старайтесь прислушиваться к советам со стороны. Да, организм – ваш и здоровье – ваше. Но ваши проблемы – не есть что-то уникальное, другие сталкивались с чем-то подобным и могут подсказать, как вам быстрее и эффективнее справиться с ситуацией. Не стесняйтесь обращаться к врачам – даже в простых, вроде бы, случаях. Расскажите все близким – они вам помогут и вас поддержат.",
      "car": "Для езды на автомобилях неделя не слишком благоприятна. А вот для различных солидных автомобильных покупок вполне подходит. Особенно пятница и суббота. Так что, если вам вдруг нужен комплект новых покрышек, гараж или даже новый автомобиль - не теряйте понапрасну времени.",
      "beauty": "Для вас наступил период реализации многих возможностей. Вы на пике формы, ваши мышцы в тонусе, прическа и одежда безупречны. Сейчас вы можете позволить себе расслабиться и просто быть собой. Сходите на свидание с новых знакомым.",
      "erotic": "Чтобы как можно лучше подготовиться к близости, Весы могут побаловать себя душистой маской для волос, позволяющей расслабиться и пробудить изначальную женственность. Главное, чтобы в состав маски входили масла любых афродизиаков – и чтобы вам мягко, нежно и долго массировали кожу вашей головы при нанесении волшебного снадобья…",
      "gold": "Похоже, вам придется много общаться. Стоит заранее позаботиться о том, чтобы у вас проявились ораторские способности. Рекомендуется носить украшения с цитрином."
    },
    "scorpio": {
      "business": "На этой неделе вас могут ожидать непредвиденные доходы, которые пополнят ваш бюджет. В среду ждите выгодное предложение, у вас появится возможность заработать.",
      "common": "На этой неделе наступает благоприятный момент для обновления во многих жизненных сферах. Сделайте важный шаг, и ваше самочувствие и настроение улучшится. Развитие событий будет во многом зависеть от вашего взгляда на проблему, не позволяйте себе пессимизм. В четверг и пятницу вам удастся продемонстрировать высокий профессионализм и свою незаменимость, и вы получите премию.",
      "love": "На этой неделе вы можете решиться на серьезный шаг. Давно пора выбрать любовь, а не долг и опостылевшие обязательства. Проведите отпуск вдвоем с избранником.",
      "health": "На этой неделе у вас может появиться соблазн попробовать на себе какие-то нетрадиционные способы лечения или оздоровления – но, звезды говорят, с этим правильнее подождать. Период не особенно благоприятен для экспериментов. Если вы чувствуете себя не очень хорошо – будет намного лучше, если вы доверите свое здоровье профессионалам. Действуя без наблюдения со стороны опытного врача, вы можете причинить своему организму вред.",
      "car": "Фортуна сейчас явно на вашей стороне. Так что садитесь за руль и катайтесь в свое удовольствие. Никаких особых преград на вашем пути звезды не обещают.",
      "beauty": "Звезды советуют задуматься об ароматах. Дезодорант с экстрактом зеленого чая, духи с морской свежестью - наиболее подходящие варианты для жарких летних дней.",
      "erotic": "Скорпионы превзойдут себя самих по части неприличного поведения – в общем, и отдельных выражений и жестов – в частности. Вы способны начать ругаться в постели как последний сапожник или же шокировать коллег откровенными рассказами о минувших «шалостях». Впрочем, этот ваш неожиданный «финт ушами» может не на шутку завести вашего партнера…",
      "gold": "Вам явно нужно нечто драгоценное и роскошное. Так что стоит порыться в прабабушкином наследстве, там может оказаться что-то очень интересное, хотя бы своей антикварностью."
    },
    "sagittarius": {
      "business": "Не забудьте, что экономить на подарках - не самый лучший способ сберечь деньги. Так что не отказывайте близким в их просьбах. Во вторник удачно пройдут переговоры, в четверг можно сходить на собеседование.",
      "common": "Если вы хотите достичь успеха, то вам необходимо определиться с принципами и четко для себя выяснить, что вы хотите и на каких условиях. Не стоит впадать в крайности. Начало недели пройдет под знаком размышлений, неуверенности, и даже тревоги. Постарайтесь не зацикливаться на мелочах, и не стесняйтесь обращаться за помощью. Пятница - удачный день для конструктивных предложений, будут полезны контакты с руководством.",
      "love": "События на этой недели могут разворачиваться самым неожиданным, но приятным для вас образом. Четверг и пятница - лучший момент для нового увлекательного романа.",
      "health": "На этой неделе вам следует избегать самолечения – особенно в случаях, когда речь идет о сильных болях или иных достаточно выраженных негативных симптомах. Пусть даже вы точно уверены, что знаете все о состоянии своего организма – обратитесь к специалистам. Медицина развивается – совершенствуются методы диагностики, на смену известным с детства препаратам приходит что-то более эффективное и безопасное, о чем вы можете не знать. Позвольте врачу поставить диагноз и прописать лечение.",
      "car": "На нынешней неделе ваш автомобиль сослужит вам добрую службу. Без него бы вам ни в жизнь не справиться с тем большим количеством дел, которое свалится на вас. А так вы везде успеете.",
      "beauty": "Звезды советуют отказаться от поедания сладостей, лучше есть сезонные фрукты. Персики и дыни с успехом заменят калорийные пирожные и конфеты. Придерживайтесь этой тактики и тогда, очень может быть, вы здорово удивитесь, когда встанете на весы в воскресенье.",
      "erotic": "У Стрельцов на этой неделе есть все перспективы испытать неземное сексуальное удовольствие, но при одном условии: вы должны затмить себя самое! Неважно, что вы изберете своим коньком – красоту ли, обходительность, душевность или безудержную сексуальность – главное, это донести до вашего любимого человека мысль, что вы уникальны, и вы – лучшая!",
      "gold": "Похоже, у вас сейчас замечательное это состояние, когда ничто не может ни обеспокоить, ни огорчить, когда перед вами нет никаких препятствий. Так что украшения можете носить какие угодно."
    },
    "capricorn": {
      "business": "Финансы потребуют рационального к себе подхода. Каждый раз, когда придет пора доставать кошелек, задайте себе вопрос о необходимости того, за что собираетесь расплатиться. В командировки сейчас лучше не ездить.",
      "common": "Желательно пока не браться за важные дела, по возможности сократите объем работы. Продумывайте свои слова и действия. Возможны перепады настроения, что отразиться на работе не всегда с положительной стороны. На этой неделе вероятно поступление неожиданной информации. В четверг вас могут подстеречь служебные интриги. К концу недели стоит заняться домом, дачей, семьей.",
      "love": "Уделите любимому человеку больше времени и внимания. Даже если вам кажется, что вы знаете его как облупленного, он может вас удивить в ближайшие дни.",
      "health": "На этой неделе вам следует быть осмотрительнее при посещении бассейнов, саун и салонов красоты – сейчас для представителей вашего знака повышен риск подхватить какую-нибудь пакость. Строго соблюдайте правила гигиены сами, а на процедуры вроде педикюра или чистки лица лучше сейчас и вовсе не ходить.",
      "car": "Будьте особенно внимательны на перекрестках, где главная дорога меняет направление. Там всегда путаница, а в эти вторник и четверг просто в тройном размере. Наверное, вам даже стоит подумать о маршруте объезда.",
      "beauty": "Если вы находитесь в отпуске, постарайтесь расслабиться, а не все время ездить на экскурсии, ходить в походы и сплавляться на байдарке. Посидите в шезлонге, побалуйте себя коктейлями, расслабьтесь на пляже или у открытого бассейна.",
      "erotic": "Вы вполне можете оказаться между двух огней, одним из которых станет ваш возлюбленный, а вторым – лучшая подруга. Не исключено, что они всерьез приревнуют вас друг к другу, вам же при этом придется не только их успокаивать и мирить, но и уделять двойную дозу внимания обоим. Себе любимому, естественно, останутся жалкие крохи – неудивительно, что вы почувствуете себя несчастным и неудовлетворенным…",
      "gold": "Носите в ближайшие дни аквамарины. Этот камень способен успокоить, подавить гнев и отрицательные эмоции, снять стресс и страх."
    },
    "aquarius": {
      "business": "Покупки на этой неделе должны совершаться, в первую очередь, для поднятия настроения. Приобретите для себя что-нибудь приятное. Во вторник и в четверг не стоит начинать новые проекты.",
      "common": "На этой неделе под влиянием окружающих вы способны развернуть бурную деятельность, однако помните, что слишком упорный труд грозит подорвать здоровье, поэтому делайте только то, что действительно нужно лично вам. В среду вполне вероятно неожиданное решение психологических и финансовых проблем. В пятницу вы можете попасть на встречу, которая поможет изменить ваш взгляд на создавшуюся ситуацию.",
      "love": "Начинает распускаться цветок любви, что приятно. Только постарайтесь не зазнаваться, даже если вы не будете испытывать пылких ответных чувств, придержите в узде свое высокомерие. Будьте ласковее.",
      "health": "Неделя идеально подходит для того, чтобы сесть на диету или устроить себе несколько разгрузочных дней. Длительные практики, которым вы дадите старт в рамках данной семидневки, получится относительно безболезненно внедрить в вашу жизнь - и они дадут превосходные результаты. Но не пытайтесь навязать выбранный образ жизни представителям других знаков зодиака – им будет нелегко следовать за вами, и это станет причиной многочисленных конфликтов.",
      "car": "Не превышайте скорость, особенно в городской черте. В противном случае неприятности вам обеспечены. И на досуге проверьте уровень масла в двигателе.",
      "beauty": "Обратите внимание на модный тренд сезона - многослойность. Можно надеть сразу две майки разных цветов. И даже носить платья поверх брюк или юбок.",
      "erotic": "Водолеи почувствуют себя настоящими попугайчиками в клетке – и свободы не видать, и долдонить одно и то же заставляют: «Я тебя люблю, я тебя хочу». Чтобы преодолеть замешательство, вызванное данными негативными чувствами по отношению к партнеру, попробуйте побыть с ним… абсолютными незнакомцами! Забудьте, как его зовут, с чего следует начинать и чем заканчивать… и вообще, забудьте обо всем на свете!",
      "gold": "Почаще надевайте рубины. Этот камень создаёт мощное энергетическое поле вокруг владельца, защищая его от негативных воздействий, психологических атак и злонамеренных людей."
    },
    "pisces": {
      "business": "Эта неделя может вселить в ваше сердце неоправданные финансовые надежды. Среда - не самый удачный день для принятия заманчивых предложений. В пятницу вас могут загрузить срочными заданиями.",
      "common": "На этой неделе вам, похоже, придется проявить гибкость ума и максимум сообразительности. Посмотрите философски на сложившуюся ситуацию, не перестарайтесь с давлением на окружающих, ну а по мелочам можно и уступить. Возможны подвохи и неточности. Похоже, кто-то пытается использовать вас в своих целях. В выходные неплохо бы устроить пикник на даче, пригласить друзей.",
      "love": "Вы можете завоевать репутацию человека, который меняет любовников, как перчатки. Только не делайте необдуманных шагов, за вами наблюдают и ждут опрометчивого поступка.",
      "health": "Ваше самочувствие будет зависеть от вашего настроения. Если вы грустны и подавлены – не стоит ждать от своего организма, что он будет работать, как часы. Постарайтесь вернуть себе оптимистичный взгляд на вещи – каждый день отмечайте, что происходит хорошего в вашей жизни и в жизни ваших близких. Порадуйте себя – исполните свою мечту. Если поймете, что сами никак не справляетесь – обратитесь за помощью к специалистам.",
      "car": "Хорошая неделя для дальних поездок, можно отправиться в отпуск на машине. Берите с собой близких людей, палатку, автомобильный гриль и холодильник.",
      "beauty": "Не забывайте про чувство меры. Иначе окружающие будут недоумевать, почему от вас пахнет, как от целого парфюмерного магазина. Летом лучше выбрать легкие, свежие ароматы.",
      "erotic": "Рыбам и их партнеру звезды рекомендуют повышенное внимание уделить прикосновениям тел друг к другу. Ощущение бархатистой кожи, легкое трение животов или ягодиц любовников между собой подарят им обоим не только наслаждение, но и дополнительное чувство защищенности от любого рода угроз внешнего мира.",
      "gold": "Вы можете оказаться слишком рассеянны и беспечны. Носите аметист. Этот кристалл успокаивает нервную систему, помогает сконцентрироваться, проясняет разум и способствует улучшению памяти."
    }
  }
}