{
  "date": "6-12октября",
  "ru": {
    "aries": {
      "business": "Во вторник вероятны денежные поступления или деньги из нового источника доходов. В пятницу, прежде чем поставить свою подпись под деловыми бумагами, нужно лишний раз их перечитать. В выходные не стоит тратить слишком много.",
      "common": "На этой неделе в целом дела пойдут легко, вы будете себя хорошо чувствовать и преуспеете практически во всех начинаниях. Могут произойти важные события, которые затронут интересы семьи и родных. Стоит серьезно задуматься о смене работы. Не нужно много о себе рассказывать ни в разговорах, ни в соцсетях, давая пищу для сплетен.",
      "love": "Желательно не выплескивать свои негативные эмоции, любимый человек может не быть готов к этому. Проявите себя с лучшей стороны, будьте внимательны и нежны по отношению к партнеру. Пятница опасна ссорами.",
      "health": "Залогом вашего здоровья на этой неделе станет психологический комфорт. Звезды говорят, вам стоит избегать ссор и конфликтов с окружающими. Старайтесь налаживать контакт с людьми – чтобы дела не останавливались, а то вместо позитива вы можете спровоцировать негатив. Сглаживайте острые углы – но если не получается, просто отходите в сторону. Вечера вам лучше проводить в одиночестве. Занимайтесь тем, что вас расслабляет и радует – и ни в коем случае не берите себе работу на дом.",
      "car": "Как можно больше поездок запланируйте на вторник и четверг, в эти дни меньше вероятность попасть в дорожные неприятности. Но будьте по возможности предусмотрительны, тормоза, что ли проверьте. И аптечку в машине, тем более, что правила предписывают.",
      "beauty": "Вы по-прежнему не можете позволить себе отдыхать и расслабляться? Но какое-то время нужно посвятить себе. Минимум усилий на уходовые процедуры и 15-минутная разминка – вот и все, что вам требуется для поддержания формы.",
      "erotic": "В ближайшее время вы легко можете стать добычей сладкоголосого враля и болтуна. Звезды рекомендуют вам перенять их тактику, воспользовавшись вербальным поощрением планет – и самой отправиться на заманивание зябликов и попугайчиков, разливаясь соловушкой! Непосредственно в интимной сфере удачны любые акценты на носогубной и непосредственно паховой области тела.",
      "gold": "В течение всей недели звезды не советуют носить драгоценности с крупными камнями. Обратите внимание на украшения «скромные» с точки зрения дизайна. Простые формы и маленький бриллиант тоже смотрятся весьма эффектно."
    },
    "taurus": {
      "business": "Финансовое положение вполне стабильно, но затраты на этой неделе могут оказаться существенными. Важные встречи и подписание договоров желательно успеть провести до четверга. В выходные вам, похоже, придется работать.",
      "common": "В начале недели на первый план могут выйти проблемы карьеры. Главное - не рисковать и не пускаться в авантюры. Не взваливайте на себя чужую работу, иначе вы не справитесь со своими задачами. Вторник, скорее всего, окажется днем небывалого энергетического подъема, когда вы многое успеете сделать. Выходные обещают быть удачными, но полными хлопот по дому.",
      "love": "В первой половине недели постарайтесь не изводить любимого человека необоснованными приступами ревности, лучше уделите ему больше внимания и помогите разобраться с его проблемами. Он отблагодарит вас, и вы перестанете сомневаться в его чувствах.",
      "health": "Вашего внимания заслуживает кожа головы – если вы не захотите позаботиться о ней, ваша шевелюра довольно скоро будет выглядеть не лучшим образом. Звезды рекомендуют вам подобрать шампунь, который одновременно питает и увлажняет эпидермис; не будет лишней консультация с трихологом. В ближайшие дни стоит воздержаться от окрашивания или химической завивки волос, стричь волосы можно – а вот наращивать нежелательно.",
      "car": "Давно ли вы в последний раз устраивали генеральную уборку внутри своего автомобиля? Если уже не можете твердо вспомнить, когда же это было, знайте, что нынешняя неделя подходит для подобных мероприятий идеально. Да и просто на автомойку загляните.",
      "beauty": "Спрячьтесь в тени. Сейчас вам не стоит привлекать внимание к собственной персоне. Постарайтесь не посещать многолюдные мероприятия, они не принесут вам радости, а только отнимут силы. Сейчас для вас лучше всего находиться в компании с самыми близкими людьми, которые не станут обращать внимание на то, что вы не в лучшей физической форме.",
      "erotic": "Тельцы будут склонны ревновать всех ко всем и по малейшему пустяковому поводу. Если уж вы готовы выбросить вашего кота на улицу только потому, что он потерся о ноги зашедшей за соль соседки, то что говорить о вашем спутнике жизни! Ведь этот вежливый идиот умудрился эту самую соседку чмокнуть в щечку…",
      "gold": "Чтобы устранить взаимное недопонимание, звезды советуют воспользоваться помощью талисмана с авантюрином. Этот камень дарит владельцу хорошее настроение, пребывая в котором, вы легко сможете найти общий язык с окружающими. И быстро уладить спорные моменты."
    },
    "gemini": {
      "business": "Вас ждет дополнительный доход, причем солидный. Вы сможете хорошо заработать на своем творчестве. К тому же у вас будет максимально удобный график работы или удаленка.",
      "common": "На этой неделе чувства ваши обретут глубину, а мысли возвышенность. Особенно удачно это время для тех, кому в работе необходима Муза. Ваше творчество принесет вам поклонников и солидный доход. Есть вероятность, что благодаря вдохновению вам удастся найти нестандартное решение в сложном деле, придумать нечто оригинальное. Это время благотворно для вашего профессионального роста. Вероятны свидания, интересные встречи с друзьями, обмен опытом и впечатлениями.",
      "love": "Во вторник вас может ждать приятный сюрприз. Вы осознаете, что жить не можете без любимого человека и решитесь на серьезный шаг. Да и ваш избранник явно без ума от вас.",
      "health": "Посвятите данную неделю анализу – что вы успели сделать для своего здоровья, что нет, устраивает ли вас то, что вы имеете в настоящий момент… Сперва подумайте над данными вопросами в одиночку, а чуть позже обсудите свои выводы с ведущим вас врачом. Вместе вы сможете составить дальнейшую схему вашего оздоровления – опираясь на его опыт и вашу интуицию. Результаты не заставят себя ждать – и вы будете более чем довольны ими.",
      "car": "Дороги на этой неделе принесут, в основном, приятные эмоции. Так что самое время отправиться в путешествие. Ни времени лишнего переезды не отнимут, ни невежливых соседей по трассе не попадется.",
      "beauty": "Если вы на работе весь день сидите за компьютером, вам просто необходимо ходить домой пешком. Неспешные прогулки, плавание, 10 минут на простые упражнения для шеи и спины, и вы будете в хорошей форме.",
      "erotic": "Если Близнецы решатся на откровенный разговор со своим спутником жизни, то узнают много нового и очень даже интересного – причем не только о партнере, но и о себе. Дело в том, что с течением времени парам свойственно начинать испытывать чувство вины за свои разнузданные фантазии, поэтому они все чаще начинают заниматься друг с другом «любовью» – то есть нежным, но несколько пресным сексом…",
      "gold": "Не исключено, что на этой неделе вам придется принимать важное решение. И, поскольку вероятность испортить все дело собственной излишней эмоциональностью будет довольно велика, не пренебрегайте помощью минерала под названием адамит. Он прибавит вам сдержанности и рассудительности."
    },
    "cancer": {
      "business": "Во вторник и среду вероятны крупные денежные поступления. На серьезное дело вполне можно потратить значительную часть своего времени. Вас ждет карьерный взлет.",
      "common": "Постарайтесь сделать над собой усилие и самоотверженно отдохнуть на этой неделе. Бескорыстное служение близким и любимым людям, разумеется, дело благородное, но и в нем нужно делать перерывы. Не стоит зацикливаться на вопросах материальных благ, лучше подумайте о душе. Отравляйтесь в загородный спа-отель, полюбуйтесь на краски осени.",
      "love": "Старайтесь выглядеть как можно лучше, не жалейте для этого времени и сил. Ведите себя сдержанно и спокойно, даже если вас переполняет желание все изменить в личной жизни, не стоит торопиться. У вас весьма перспективный роман.",
      "health": "Вы можете разболеться – и такое развитие событий не будет желательным. Звезды говорят, многое сейчас в ваших руках. Ваше самочувствие более чем наполовину будет зависеть от вашего настроя. Соберитесь. Не давайте себе «раскиснуть». Конечно, на одной силе воли вы из сложившейся ситуации не выберетесь – необходимо посетить врача, принимать нужные лекарства. Но, опустив руки, вы долго не придете в желаемую форму – это вам стоит учесть.",
      "car": "Звезды утверждают, что вам в ближайшее время стоит сделать развал-схождение. Если, конечно, вы не делали его буквально на прошлой неделе. Вы можете быть приятно удивлены, почувствовав насколько после этого ваша машина может стать послушнее, резвее и проще в управлении.",
      "beauty": "Вы, судя по всему, будете слишком раздражительны. Вас вполне могут выбить из колеи такие пустяки, на которые в другое время вы не обратили бы ни малейшего внимания. Помните, что серьезных оснований для беспокойства у вас нет, так что постарайтесь не усложнять собственную жизнь.",
      "erotic": "На этой неделе особенно велика вероятность, что вы внезапно воспылаете весьма пылкой страстью к какому-то рогатому животному. Возможно, что, вдобавок ко всему, оно будет еще и копытным. И что самое интересное, оно ответит вам взаимностью. В общем, жил-был у бабушки серенький козлик – а любовь, понимаете, зла…",
      "gold": "Если вы будете испытывать некоторые затруднения в реализации намеченных целей, наденьте кольцо с тигровым глазом. Этот минерал не только поможет достичь желаемых результатов, но и укрепит в вас уверенность в собственных силах, что тоже весьма пригодится."
    },
    "leo": {
      "business": "Учитывая интересы коллег и начальства, не забывайте и о своих заслугах. Ваше мнение тоже важно, не позволяйте его игнорировать. В четверг ждите хорошие новости.",
      "common": "На этой неделе в вашей жизни весьма вероятны позитивные перемены, которые, однако придут мелкими шажками. Но важно их все-таки заметить. В среду проявите предельную осторожность, это неблагоприятный день для коллективной деятельности, интенсивного общения и профессионального роста. Посвятите пятницу и выходные встречам с друзьями или общению с детьми.",
      "love": "Не вздумайте заниматься выяснением отношений. На этой неделе главное - чувства, крайне нежелательно осложнять их вопросам, кто кому сколько должен.",
      "health": "Постарайтесь соотнести свои планы со своим самочувствием. Да, вы хотите многого – и вам кажется, что вы сможете это все осуществить. Но достаточно или у вас сил, энергии, здоровья на все это? Некоторые ваши идеи было бы неплохо обсудить с ведущим вас врачом и вашим тренером – если вы занимаетесь под руководством инструктора. Возможно, придется внести в них какие-то коррективы – а от чего-то, увы, и отказаться полностью.",
      "car": "Вашим врагом на этой неделе может стать вода. Избегайте поездок во время дождя, не стоит проверять колесами глубину луж. Не стоит также и мыть машину, особенно в автомойке, возможны непредвиденные поломки или просто окно забудете закрыть.",
      "beauty": "Не стоит себя ни с кем сравнивать. Судя по всему, вы будете крайне недовольны собственным внешним видом, а окружающие, напротив, покажутся вам прямо-таки образцами безупречного стиля. Немудрено, что при таких обстоятельствах ваша самооценка рухнет вниз, а настроение надолго окажется испорченным.",
      "erotic": "Улучшить свою интимную жизнь представители вашего знака смогут, если активизируют умственную деятельность или устроят себе серию мозговых штурмов. Между прочим, чтение и разгадывание кроссвордов активизируют приток крови к голове, а если вы при этом еще и читаете вслух вашей половине (или разгадываете кроссворд вместе с любимым человеком), то у вас улучшается взаимопонимание и гармонизируются внутренние вибрации. В общем, вы уже поняли, чем вам немедленно стоит заняться в качестве прелюдии к сексу?..",
      "gold": "Очень может быть, на этой неделе вы будете не слишком уверенно себя чувствовать. Вам помогут агатовые бусы, они излечат от тревоги и мнительности и помогут поднять самооценку."
    },
    "virgo": {
      "business": "В первой половине недели возможны финансовые трудности и форс-мажоры. Неплохие деньги появятся только в конце недели, и не стоит сразу же их тратить.",
      "common": "Важно не только взобраться на трон, но и удержаться там, но только не любой ценой. Не исключен разрыв отношений, постарайтесь расстаться мирно, это просто жизненный этап и урок. Проявите осторожность, возможны интриги у вас за спиной. Посвятите достаточно время своему дому, создайте в нем уютную обстановку.",
      "love": "Вам сейчас важно сохранять душевное равновесие и не позволять эмоциям захлестнуть вас. Постарайтесь не доводить ваши отношения до конфликтов, особенно напряженными будут среда и суббота.",
      "health": "Главное для вас на этой неделе – давать своему организму выспаться. Да, скорее всего вы привыкли засиживаться заполночь, решая какие-то важные проблемы и улаживая срочные дела – но продолжая в том же духе, вы нанесете своему организму большой урон. Постарайтесь отправляться в постель не позже одиннадцати, а еще лучше – в десять. И спите не менее восьми часов; если вам покажется, что нужно больше – позвольте себе больше.",
      "car": "Вполне возможно, что на этой неделе вам придется покататься по чужим делам. Зато с большой долей вероятности эти поездки окажутся результативными и вам будут благодарны.",
      "beauty": "Неделя будет богата на невероятные, иногда прямо-таки фантастические события и ситуации. Скажем, отправившись в магазин за хлебом, вы запросто можете оказаться на закрытой вечеринке в клубе, причем совершенно неожиданно для самих себя. Ловите момент, будьте всегда при параде.",
      "erotic": "Все, что в ближайшее время необходимо представителям вашего зодиакального знака – это соблюдать правила приличия и не атаковать первыми там, где это не принято. Не бросайтесь в бой, а дайте себя соблазнить, чтобы вашему любовнику было тем приятнее вкушать плоды своей победы. И будьте медленными и очень, очень неспешными в удовольствиях…",
      "gold": "Носите на этой неделе рубины. Это яркие камни с сильной энергетикой. Вас ждут поистине великие дела, так что следует быть к ним готовым."
    },
    "libra": {
      "business": "Похоже, вы переоценили свои возможности, и ваш кошелек практически опустел. Постарайтесь сохранить оставшиеся деньги или, по крайней мере, разумно ими распорядиться. В конце недели доходы возрастут.",
      "common": "Неделя может быть сложной и противоречивой, навалится много разнообразных дел, и вы не будете знать, за какое из них браться в первую очередь. Зато возможно появление покровителя или нового начальника, который будет к вам благосклонен. Может начаться новый отсчет в вашей карьере. Да и в личной жизни грядут перемены. В выходные постарайтесь выбраться куда-нибудь в гости или пригласите кого-нибудь к себе, и приятное общение вам обеспечено.",
      "love": "На этой неделе возможно более чем интересное знакомство. Развитие событий, впрочем, обещает быть и вовсе захватывающим. Так что, если в ваших планах нет строки о смене текущего партнера, можно смело эти планы пересмотреть.",
      "health": "Вы сейчас полны сил, энергии, а главное – решимости. Какой бы вы ни выбрали путь – вы обязательно доберетесь по нему до своей цели. Вы способны сделать то, что еще недавно вам никак не давалось. Звезды говорят, этот период прекрасно подходит для того, чтобы повышать спортивную нагрузку, бороться с вредными привычками. Если вы планируете завести ребенка – переходите к практике, шансы на успех сейчас велики, как никогда.",
      "car": "Неплохая для автомобилистов неделя, хотя и немного нервная. Будьте внимательны на перекрестках, старайтесь резко не тормозить и внезапно не менять маршрут.",
      "beauty": "Благоприятный период, в который можно реализовать смелые планы. Хорошее самочувствие вселяет в вас уверенность в себе. Постарайтесь запомнить это ощущение. Не сидите дома, гуляйте по осеннему парку, сходите на концерт в филармонию.",
      "erotic": "Тяга к экстремальным ощущениям у Весов, похоже, удовлетворится весьма странным образом. Ведь вам чего только не взбредет в голову – то по гвоздям походить, на осколках стекла полежать…Так что ваш избранник, по мнению звезд, вряд ли согласится на подобные рискованные эксперименты, что вы ему предложите. И вам не останется ничего другого, как самостоятельно искать острых ощущений…",
      "gold": "Что бы вы ни надели в эти дни, вам всё будет к лицу. Точнее, вы как-то удивительно точно, совершенно не задумываясь, будете выбирать именно то, что нужно. Так что носите украшения на свой вкус."
    },
    "scorpio": {
      "business": "Финансовая сторона беспокойства вам не доставит. Положение даже может значительно улучшиться, если у вас действительно надежные деловые партнеры. Вам предложат выгодный контракт.",
      "common": "Хватит так высоко летать в облаках, мечтая о несбыточном, лучше спуститесь на землю, тут тоже много интересного. Вы можете добиться успеха, покорив начальника интересной идеей. Не забывайте о данных вами обещаниях. Будьте дипломатичны, ищите компромисс. И вы сможете хорошо заработать.",
      "love": "Хорошая неделя, которая обещает полную гармонию в отношениях. Постарайтесь провести ее максимально комфортно. И не пытайтесь лгать, ничего не выйдет.",
      "health": "На этой неделе вы можете столкнуться с такими неприятностями, как повышенная утомляемость, раздражительность, бессонница, головные и мышечные боли. Звезды говорят, все это может быть реакцией на изменения погодных условий. Если вы точно знаете, что метеозависимы – в рамках данной семидневки максимально снизьте физические и психологические нагрузки. Старайтесь как можно больше отдыхать – причем, не деятельно; при любом удобном случае полежите, расслабьтесь, вам будет легче.",
      "car": "Не пытайтесь болтать по телефону одновременно с управлением машиной. А в целом хорошая неделя. Для дальних путешествий нынче лучше всего подойдут суббота и воскресенье.",
      "beauty": "Всё бесконечные дела, заботы? А между тем, пора подумать и о себе, любимом. Перетряхните гардероб, устройте настоящий смотр вашим вещам. Вы непременно найдете нечто актуальное и в этом осеннем сезоне.",
      "erotic": "Довольно спокойная неделя по количеству и качеству сексуальных контактов – вряд ли вы откроете в себе или в вашей половине что-то новое, могущее привести вас обоих в состояние безумного вожделения. Скорее, вы склонны выступать в роли весталок, что поддерживают огонь в любовном очаге, не слишком щедро подбрасывая дрова – чтобы только-только не угасло пламя. Исключением станет среда – в этот день вы удивите тех, с кем они попадете в одну «эротическую лодку», своим лоцманским искусством…",
      "gold": "На этой неделе вам явно не помешает энергетическая подпитка, за которой в вашем случае лучше всего обратиться к гранату. Наденьте на палец перстень с этим минералом, и ваше настроение всю неделю будет хорошим, а взгляд на мир позитивным."
    },
    "sagittarius": {
      "business": "Финансовое положение вполне стабильно. В понедельник вероятны новые денежные поступления. Вторник подходит для небольших покупок, которые порадуют вас и близких людей. В пятницу стоит снизить рабочую нагрузку.",
      "common": "На этой неделе не стоит превращаться в отшельника, не стесняйтесь выходить в люди, тем более, что вам стоит почаще бывать на важных деловых совещаниях и встречах. Во вторник не противьтесь своим интуитивным желаниям. Начиная со среды, повысится вероятность опозданий, есть риск забыть что-то важное. В выходные устройте пикник за городом.",
      "love": "Постарайтесь на этой неделе как можно больше времени посвящать любимому человеку. Ему необходима ваша поддержка и внимание. Есть все шансы стать ближе.",
      "health": "На ваше здоровье в первую очередь будет влиять ваша двигательная активность – она должна быть необходимой и достаточной, ни в коем случае не чрезмерной; при этом и лениться звезды вас не рекомендуют. Введите за правило каждый день прогуливаться быстрым шагом – благо, время года к этому располагает. Если есть возможность, ходите в спортзал – инструктор поможет вам подобрать подходящую для вас нагрузку.",
      "car": "Удача в поездках придет вместе с удачей в делах любовных. Вероятно, их имеет смысл совместить, особенно, если вместительность салона позволяет. Съездите на свидание.",
      "beauty": "Вы в хорошей форме! Хотя сами этого не замечаете. Что же, самокритичность – полезное качество, ведь именно оно заставляет вас двигаться дальше и достигать все больших успехов. Только будьте внимательны и не переборщите: ругать себя вам не за что.",
      "erotic": "По мнению небесных светил, эту неделю стоит посвятить наведению особенной красоты и «марафета», особенно с прицелом на ближайшее будущее. Неплохо, если к проведению различных косметических процедур вы подключите ваше драгоценное сокровище. Возможно, вас обоих это вдохновит на создание какого-либо другого «шедевра»…",
      "gold": "Вам звезды сейчас рекомендуют носить гиацинты. Этот камень вас взбодрит, добавит вам обаяния и поможет преодолеть препятствия, которые могут появиться на вашем пути."
    },
    "capricorn": {
      "business": "На этой неделе благоприятно пройдут командировки и совещания. Только не берите все финансовые проблемы на себя, разделите их в равной доле с партнерами.",
      "common": "Эта неделя хороша для бега с препятствиями. Ваши усилия окажутся успешными, вы сможете выбраться из болота текущих проблем и заняться более приятными делами. Сейчас важно не суетиться попусту и не сплетничать. Старайтесь не давать пустых обещаний и не бросать начатое дело.",
      "love": "Своим отстраненным, но обворожительным взглядом вы очаровываете и околдовываете. Постарайтесь не задирать нос, и успех вам обеспечен. Вас ждет новый роман.",
      "health": "Для вас большое значение приобретает качественное, а главное – регулярное питание. Вы еще не забыли, что существуют завтрак, обед, полдник, ужин? А по-хорошему – еще и второй завтрак и перекус перед сном? Здоровое питание предполагает, что пищу принимают небольшими порциями, но часто, до шести раз в день. Попробуйте последить за этим. Кушая только единожды, тем более, ближе к вечеру, вы наносите огромный вред своему организму.",
      "car": "Вам на нынешней неделе рекомендуется не забывать, что у вашего автомобиля есть совершенно определенная максимальная грузоподъемность. И превышать ее не стоит. Все-таки вы водите не грузовик.",
      "beauty": "Несмотря на всю вашу нелюбовь к официальному стилю в одежде, обстоятельства этой недели, серее всего, вынудят вас отдать предпочтение именно ему. Правда, возможны некоторые компромиссные решения. Скажем, с пиджаком вы вполне можете носить романтичную блузку с рюшами. Не ленитесь проявлять изобретательность и комбинировать самые разные вещи, а уж вкус вам точно не откажет.",
      "erotic": "Увы, пылать страстью сейчас явно будет кто-то другой, не вы. Вы напоминаете сегодня холодильник, в котором все живое через пару часов напрочь замерзает. Ну что тут можно посоветовать – только заняться теоретическими любовными выкладками… И упражнениями в самоудовлетворении.",
      "gold": "Слишком велика в эти дни у вас вероятность не сойтись во мнениях и поссориться с близким человеком. Поэтому прислушайтесь к совету звезд и носите жемчуг. Он поможет погасить конфликт."
    },
    "aquarius": {
      "business": "Вы рискуете переоценить свои возможности и довести свой кошелек до полного истощения, не стоит транжирить деньги с кредитных карт. Не ленитесь и не опаздывайте на деловые встречи.",
      "common": "На этой неделе довольно опасно проявлять эгоцентризм. Вы, разумеется, неотразимы, и достойны всяческих похвал, но не стоит заниматься исключительно самолюбованием. Осмотритесь, вдруг кому-то из вашего окружения нужна ваша помощь. Не стоит затягивать с разрешением личных проблем в среду, сущая мелочь, отложенная на завтра, обернется неподъемным грузом в последствии.",
      "love": "В ближайшие дни вероятно смешение чувств и любовный треугольник. Не торопитесь с окончательным выбором, каким бы он ни был сейчас, вы непременно станете о нем жалеть впоследствии. Отложите это дело, возможно, уже совсем скоро ситуация прояснится сама.",
      "health": "На этой неделе вы можете постоянно сталкиваться с головными болями. «Глушить» их таблетками – не лучший выход; звезды говорят, гораздо эффективнее разобраться, почему вас мучают мигрени – и работать с причиной. Она может оказаться не очевидной. Не исключено, что вам придется пройти обследование – а то и не одно – прежде чем станет понятно, в чем же тут дело. Однако вы не даром потратите деньги и время – ибо в результате сможете получить контроль над своим состоянием.",
      "car": "Важно не нарушать правила дорожного движения. Даже если сотрудник ДПС что-то не заметит, камера всё зафиксирует. Зачем вам штрафы?",
      "beauty": "На протяжении всей недели вас, похоже, будет окружать большое количество людей. Не старайтесь всем угодить и всем понравиться. В конце концов, для вас важно хорошо выглядеть в собственных глазах и глазах близких, не так ли?",
      "erotic": "Наиболее чувствительные области вашего тела – это руки. Это значит, что мужчины должны целовать вам руки, а вы их этими самыми руками станете нежно гладить. А еще можно попробовать различные браслеты и кольца – они могут усиливать ощущения.",
      "gold": "Вам, похоже, будет интересно попробовать самые разные варианты, а не носить все неделю одно колечко. Что ж, выбирайте под настроение, цвет глаз и цвет одежды."
    },
    "pisces": {
      "business": "Финансовое положение вполне благополучно. Вероятно появление неожиданного, оригинального источника доходов. Но и вам стоит проявить трудолюбие и деловую активность.",
      "common": "На этой неделе ваш успех будет зависеть от уверенности в правильности своего выбора и слаженности действий. Вам будет сложно все контролировать, может возникнуть ощущение хаоса. Не исключены обман и искажение информации. Больше свободного времени посвящайте семье и детям.",
      "love": "Постарайтесь понять друг друга, иначе вы можете просто погрязнуть в череде споров и взаимных претензий. Если ваш партнер вас действительно любит, никуда он от вас не денется.",
      "health": "Никаких неприятностей со здоровьем у представителей вашего знака не возникнет – если вы будете сохранять спокойствие. Нервозность и раздражительность обернутся психосоматическими проблемами – и не исключено, что стресс и плохое самочувствие будут все усиливаться аналогично тому, как растет катящийся с горы снежный ком. Ищите способы снять негатив – и используйте их ежедневно, на постоянной основе. Хобби, вкусная еда, прогулки, спорт – все это подойдет.",
      "car": "Неблагоприятные дни для поездок на нынешней неделе - понедельник и среда. Если найдется свободное время, устройте своему автомобилю небольшой профилактический техосмотр, особенно если что-то стучит под капотом.",
      "beauty": "Вполне возможно, в середине недели друзья предложат вам составить им компанию в походе по магазинам. Не отказывайтесь, даже если в ваши ближайшие планы не входит покупка новых вещей. Это отличная возможность посмотреть на модные тенденции и актуальные цвета сезона.",
      "erotic": "Пусть в вашем доме играет ненавязчивая музыка, окрашенная в теплые тона, и вы только вдвоем, при свете ночника, или же вообще в полумраке… Пусть ваш возлюбленный видит только вашу грудь и руки, а потом и вовсе закрывает глаза от удовольствия. Пусть у вас хватит времени на все запланированные «блюда» – по крайней мере, звезды говорят, что все у вас получится!",
      "gold": "Почаще надевайте украшения из змеевика. Считается, что камень создаёт энергетический барьер вокруг владельца, отражая негативные воздействия и помогая сохранить внутреннее спокойствие и силу."
    }
  }
}