{
  "date": "7-13июля",
  "ru": {
    "aries": {
      "business": "Неделя, если судить по расположению звезд, будет наполнена оформлением документов и заключением многочисленных сделок. Постарайтесь не связываться с финансовыми махинациями и авантюрами. А деловые встречи лучше перенести ближе к выходным.",
      "common": "На этой недели самая лучшая тактика - выжидательная. Оставайтесь сами собой в любой ситуации, сохраняйте спокойствие и душевное равновесие в любых обстоятельствах. И тучи сами рассеются. Эта неделя может сдвинуть с мертвой точки многие вопросы, в том числе и давно наболевшие. Вам необходимо трезво и расчетливо построить грамотный план действий, который будет способствовать продвижению по карьерной лестнице и улучшению вашего материального положения.",
      "love": "На этой неделе вы, похоже, будете слишком легкомысленны. Совсем не замечая того, вы дадите повод для ревности любимому человеку. Звезды советуют вовремя остановиться.",
      "health": "На этой неделе – даже если вы не метеозависимы – у представителей вашего знака могут возникнуть проблемы с артериальным давлением. Звезды рекомендуют вам быть осторожнее с продуктами и веществами, которые могут на него влиять. В частности на ближайшие дни вам стоило бы отказаться от употребления кофе. Если почувствуете себя нехорошо – как можно оперативнее обратитесь к врачу. Старайтесь – по возможности – не оставаться надолго в одиночестве.",
      "car": "Вам будет довольно трудно сосредоточиться. Мысли и звонки будут отвлекать от дорожной ситуации. Постарайтесь не садиться за руль, если не выспались и самочувствие не на высоте.",
      "beauty": "Даже при вашем плотном графике важно найти время и ухитриться привести себя в порядок. Сходите на маникюр. Выходные целиком проведите за городом, не заботясь ни о чем. Так вы сможете отдохнуть и восстановить силы.",
      "erotic": "В ближайшие дни, дорогие Овны женского пола, все зависит от вашей смелости и даже некоторой дерзости. Если вы сможете самостоятельно начать атаку на особей противоположного пола с целью устроить впоследствии брачные игры – то все в порядке. Если же застесняетесь, то будьте готовы, что «место женщины по-прежнему в кухне»…",
      "gold": "Ничего массивного и слишком вычурного – вот главное правило, которым на этой неделе следует руководствоваться при выборе украшений. Оставьте широкие браслеты и тяжелые подвески для другого случая, а сейчас отдайте предпочтение легким, воздушным, но настоящим драгоценностям."
    },
    "taurus": {
      "business": "Финансовое положение позволяет вам не только думать о хлебе насущном, но и приобрести что-то необходимое для вас. Могут предстоять затраты на детей и образование. Если вы отправляетесь в отпуск, то там лучше не экономить на впечатлениях и комфорте.",
      "common": "Прежде чем согласиться на новое заманчивое предложение, отодвиньте свои эмоции, дайте зеленую улицу логике. Нужно проанализировать ситуацию. Ваша работоспособность может просто творить чудеса, ваши будни будут наполнены кипучей деятельностью. Постарайтесь избегать неприятных для вас встреч и пустых разговоров.",
      "love": "Поддержите любимого человека, ведь вы ему просто необходимы сейчас. Ваше поведение будет оценено по достоинству. Будьте рядом, больше времени проводите вдвоем.",
      "health": "Нельзя сказать, что у вас нет – и не будет на этой неделе – проблем со здоровьем. Однако серьезных неприятностей представителям вашего знака звезды также не предрекают. Очень многое будет зависеть от вашего отношения к происходящему, самому себе и своим перспективам. Постарайтесь сохранять позитивный настрой – и не будьте слишком мнительны. Все вопросы, которые встают перед вами – решаемы, причем решаемы достаточно легко, просто и безболезненно.",
      "car": "Оказавшись за рулем, во вторник, в среду и в воскресенье будьте бдительны. Хоть звезды и обещают уберечь вас от возможной опасности, не забывайте, что береженого Бог бережет и старайтесь обходиться своими силами. И не забудьте помыть машину.",
      "beauty": "Кожа летом нуждается в дополнительном увлажнении. Помочь может термальная вода, к тому же она обогащена минералами и микроэлементами и способствует регенерации клеток кожи.",
      "erotic": "Эта неделя дает шанс всем застенчивым Весам: звезды дают раскованность и уверенность в себе, позволяют решить проблему откровенности с партнером. Попробуйте описывать свои любовные переживания в письменном виде – так вы усилите ощущения и сохраните на память все, что с вами происходило.",
      "gold": "Ювелирные изделия с бирюзой лучше других подойдут вам на этой неделе. Этот камень обладает свойством приносить счастье в любви и защищает владельца от зависти и ревности."
    },
    "gemini": {
      "business": "Достаточно благоприятная неделя в финансовой сфере, вы получите солидную прибыль от своего творчества и ярких идей. В среду вероятны крупные денежные поступления. В этот день будут удачными серьезные покупки и приобретения. В пятницу вам могут предложить выгодный контракт.",
      "common": "Ваши весьма честолюбивые планы начинают реализовываться, стоит только поверить в свои силы. У вас появятся новые, неординарные пути в личной жизни. Отпуск позволит вам наконец-то отдохнуть от проблем на работе и дома. Пятница - прекрасный день для встреч и дружеских вечеринок, не забудьте созвониться с друзьями, близкими и знакомыми, всеми, кого бы вам хотелось повидать.",
      "love": "Возможно, вас будет ожидать новое увлечение, но даже если его не случится, наступит прекрасная пора, полная романтических встреч. Вас будут любить, вам будут дарить цветы и драгоценности.",
      "health": "На этой неделе самым уязвимым органом у представителей вашего знака будет желудок. Звезды говорят, если вы не позаботитесь о снижении нагрузки на него, то будете довольно-таки часто страдать от сильных болей в животе. Сейчас нельзя заниматься чисткой организма – это слишком серьезный стресс для него. Не ешьте жирное, острое, маринованное, будьте осторожнее с соусами и специями. Каши, бульоны, отварные или запеченные фрукты и овощи – лучшее меню для вас.",
      "car": "Неделя будет весьма благоприятна для длительных поездок. Если погода будет благоприятствовать, а домашние и рабочие проблемы не повиснут на ваших плечах и бамперах вашего автомобиля тяжким грузом, отправляйтесь в путешествие.",
      "beauty": "Если вам дороги ваши внешний вид и здоровье, больше времени проводите на солнце, гуляйте, отдыхайте и ни о чем не думайте. Вместо утренней зарядки стоит начать бегать по утрам на свежем воздухе. Впрочем, и зарядку тоже можно сделать на улице.",
      "erotic": "Сила страсти в вашем поклоннике может превзойти все мыслимые и немыслимые пределы – до такой степени, что он может даже разорвать на вас ваше любимое нижнее белье. Пусть вас это не смущает – в нужные моменты он сможет быть нежным и неторопливым…",
      "gold": "Эта неделя обещает принести способность принимать непростые, но совершенно верные решения по наитию. Носите селенит, который заодно позаботится и о здоровье, и о личной жизни своего владельца."
    },
    "cancer": {
      "business": "На этой неделе в финансовой сфере вам стоит проявить чудеса терпения, так как неожиданные известия могут вывести вас из равновесия. Но потом всё сложится в вашу пользу, важно не паниковать. В четверг возможны долгожданные денежные поступления, которые быстро развеют ваше унылое настроение.",
      "common": "Ради достижения цели на этой неделе вам придется пожертвовать свободным временем и своими планами. Вас должно поддержать то обстоятельство, что все, что вы делаете, может обернуться благом. Блесните своими талантами, это позволит продвинуться по карьерной лестнице. Лучше вести дела честно и открыто, только таким образом вы сможете избежать проблем.",
      "love": "На этой неделе ваше внимание может быть сконцентрировано на развлечениях, увлечениях и романтичных встречах. Не бойтесь новых отношений.",
      "health": "Будьте осторожны с любыми продуктами и напитками, способными влиять на уровень мозговой и физической активности. Постарайтесь на время отказаться от кофе, чая пуэр. Под строгим запретом находятся энергетики – о них вам нужно забыть, как о страшном сне. Минимум – на семь дней, а в идеале – навсегда. Не исключено, что вы почувствуете упадок сил – это сигнал, что вам необходимо больше отдыхать, а вовсе не взбадривать себя искусственными методами.",
      "car": "Не стоит чересчур увлекаться длительными автопрогулками, иначе шелест убегающего асфальта начнет вызывать у вас чувство стойкого отвращения. Или, не дай бог, вас начнут мучить автомобильные ночные кошмары. Иногда вставайте с водительского места.",
      "beauty": "Несмотря на то, что в ближайшие несколько дней вы вполне можете почувствовать желание потратить крупную сумму на покупку новой одежды, обуви, аксессуаров или драгоценностей, звезды рекомендуют воздержаться от подобного легкомыслия. Отложите деньги на отпуск.",
      "erotic": "«Не сотвори себе кумира» – предупреждают Раков планеты. Именно поэтому вам будет весьма полезно подумать не о всевозможных достоинствах вашего избранника, а о его недостатках. Как ни странно, это повысит вашу собственную самооценку и улучшит качество секса – если вы, разумеется, не созреете к этому времени до развода!",
      "gold": "В течение ближайших семи дней носите опалы, они помогут вам принять неожиданные, но верные решения и быстро добиться поставленной цели."
    },
    "leo": {
      "business": "Финансовое положение стабилизируется. Есть большая вероятность получения прибыли в первой половине недели. Позвольте приобрести для себя домашнюю или компьютерную технику, о которой давно мечтали.",
      "common": "Удачный период. Появятся новые возможности, расширятся горизонты, произойдет рост в профессиональной сфере. Не исключены новые знакомства с романтической перспективой. Но принятие важного решения отложите на следующую неделю. Держите свои эмоции в узде, сохраняйте спокойствие и нейтралитет.",
      "love": "Постарайтесь воспринимать происходящее без лишних эмоций, это даст возможность изменить ситуацию в лучшую сторону. У вас есть шанс стать ближе с вашим избранником.",
      "health": "Ваше самочувствие на этой неделе будет просто отличным – большинство представителей знака в результате вообще вряд ли станут задумываться о состоянии своего здоровья. Вы начнете активно решать накопившиеся проблемы – сил и воодушевления для этого у вас окажется более чем достаточно. Однако звезды говорят, что вам стоило бы позаботиться о том, чтобы сохранить этот позитив на как можно больший срок. Потратив энергию – восполните ее запасы; вам необходимы правильные сон и питание.",
      "car": "На этой неделе звезды советуют занять уборкой салона, подбором чехлов на сидения, покупкой всевозможных рюшечек и мулечек, чего душа пожелает. Надеемся, что красить кузов вам не понадобится, но если нужно, - тоже можно, краска хорошо ляжет.",
      "beauty": "На этой неделе вам лучше продолжить вести не слишком активный образ жизни, избегать спешки и нервотрепки. Сейчас вы понемногу набираетесь сил, которые понадобятся уже в ближайшем будущем.",
      "erotic": "Львам придется выбирать между меркантильными соображениями и чисто физическим желанием почувствовать себя послушной игрушкой в чьих-то сильных руках. В качестве меркантильных соображений могут выступать как бытовые вопросы (вроде оставления любовника на ночь), так и глобальные страхи (например, перспектива втройне «отрабатывать» потом нынешнее удовольствие).",
      "gold": "Вам сейчас будет весьма полезен гагат - камень, подходящий как раз таким людям как вы, любящий энергичных и направляющий их усилия в русло полезное и безопасное для окружающих."
    },
    "virgo": {
      "business": "Материальное положение стабилизируется ближе к концу недели. А в начале вас могут завалить срочными заданиями. Не паникуйте. Глаза боятся, а руки делают. В пятницу вы можете получить выгодные деловые предложения, но не стоит торопиться их принимать.",
      "common": "Вам явно не помешает получить новые профессиональные знания, заполнить пробелы и во всей красе проявить свою способность к творчеству, чтобы не чувствовать себя неловко из-за собственной некомпетентности в определенных вопросах. Не спешите с выводами, ситуация и люди могут развернуться в противоположную сторону и удивить вас. Суббота удачна для начала отпуска.",
      "love": "Желающим пожить в том числе и для себя, придется поумерить рабочий пыл, иначе встречи с любимым человеком окажутся не столь частыми как хотелось. Отправляйтесь в отпуск только вдвоем.",
      "health": "Данная семидневка прекрасно подходит для посещения СПА, салонов красоты, проведения омолаживающих процедур. Уделите себе как можно больше внимания – результаты не заставят себя ждать. Только не забывайте о предосторожности – ходите только к хорошо зарекомендовавшим себя специалистам, пользуйтесь сертифицированной косметикой и запатентованными препаратами. Соблюдайте правила гигиены – это достаточно важно.",
      "car": "Не слишком удачная для вас неделя, за исключением четверга и субботы. Не забудьте проверить давление в шинах и убедитесь, что ваш насос по-прежнему умеет качать воздух. На спущенных колесах, увы, непросто уехать даже в удачные дни.",
      "beauty": "В ближайшие несколько дней звезды рекомендуют вам держать рот на замке и ни при каких обстоятельствах не давать никому советов относительно моды и стиля. Тем более, не стоит комментировать чей-либо гардероб. Лучше больше внимания уделяйте себе и своей личной жизни.",
      "erotic": "Многим Девам не помешает добавить к своему шарму несколько штрихов мужественности. Пусть это будут ковбойские сапоги или же, к примеру, выточенная из дерева трубка. Если вы принципиально не курите, то трубку можно и не зажигать. Даже простого держания столь благородного предмета в руках (а уж тем более, посасывания мундштука) будет достаточно, чтобы все зрители, при этом присутствующие, дико возбудились…",
      "gold": "Носите украшения с горным хрусталем, этот камень не позволит вам отступить от задуманного, несмотря на сильную усталость. А если мечтам все же не суждено будет реализоваться, минерал поможет вам легко пережить неудачу и не испытать горечи разочарования."
    },
    "libra": {
      "business": "Финансовая стабильность сохранится, если вы не проявите излишней склонности к транжирству. Вторник благоприятен для мелких покупок, пятница для крупных. В выходные вас может порадовать появление незапланированных денег.",
      "common": "У вас появиться возможность реализовать свои планы, даже самые сумасбродные. Поэтому не теряйте времени, а действуйте и не бойтесь рисковать, если это необходимо. Ваши успехи в работе порадует вас, но еще больше окрылят позитивные перемены в личной жизни. Оригинальность, живость и открытый ум позволят вам справиться со многими проблемами, а врожденная дипломатичность позволит разрешить материальные трудности.",
      "love": "Постарайтесь не обидеть любимого человека, он будет как никогда уязвим. В то же время вам может грозить невнимание с его стороны. Вообще, на этой неделе велик риск конфликтов в вашей паре.",
      "health": "Главная опасность для вас на этой неделе – перегрев. Будьте чутки к прогнозам метеорологов – и не бойтесь простудиться, одеваясь чуть легче обычного. Заболеете вы только в том случае, если, наоборот, слишком укутаетесь. Звезды не рекомендуют вам в ближайшие дни посещать баню или сауну. Почаще проветривайте помещение, в котором находитесь.",
      "car": "Начиная со среды, возможны довольно серьезные проблемы со здоровьем вашего автоконя. В целях предотвращения неприятностей на дороге, стоит посетить автосервис. Профилактический осмотр еще ни одной машине не помешал.",
      "beauty": "После предыдущего, столь активно проведенного периода, вам стоит взять небольшой тайм-аут и остаться наедине с собой. Вам явно не помешает скорректировать режим питания и найти время на уходовые процедуры.",
      "erotic": "Весам на этой неделе понравится, если их партнер возьмет на себя несколько ограничивающую роль, а они, соответственно, получат возможность проявить свое свободолюбие. Так, например, если ваш любимый зажмет вам рот ладонью, тем сильнее и громче вам захочется застонать…",
      "gold": "Если вас сейчас интересуют талисманы, приносящие благополучие в семейных делах, лучше сделать выбор в пользу украшения из иолита в серебре."
    },
    "scorpio": {
      "business": "Хорошая неделя, особенно для того, чтобы сосредоточиться на заработках. Вам предложат выгодный контракт или выплатят премию, отметив вашу предыдущую работу. Ваша карьера идет в гору, вас считают ценным специалистом.",
      "common": "Неделя подходит для отдыха, так что, по возможности, отправляйтесь в отпуск. Начало недели достаточно оптимистично, хотя некоторые из ваших планов могут разрушиться, но это не повод для огорчений, они лишь уступят место новым более реалистичным целям. Больше времени уделяйте близким людям, вы можете вдохновить их на творческий порыв. Постарайтесь сдерживать свои эмоции и сохранять душевное равновесие.",
      "love": "Все будет прекрасно, особенно если вы уделите любимому человеку больше внимания. Вы не сможете не думать о личной жизни, вас ждет страсть и бурные чувства.",
      "health": "Не исключено, что на этой неделе у вас появится необходимость побороться с отеками. Простые способы избавиться от них известны всем – нужно наладить питьевой режим, есть меньше соли, попринимать легкое мочегонное. Однако учтите – отеки могут быть симптомом достаточно серьезного заболевания. Постарайтесь найти время, возможность – и пройти обследование; особое внимание рекомендуется уделить состоянию сердца и почек.",
      "car": "Подходящее время для того, чтобы заняться наведением красоты и порядка, помыть автомобиль, отполировать то, что полируется, смазать то, что требует смазки. После чего берите любимого человека и уезжайте с ним в закат.",
      "beauty": "Вы сейчас полны оптимизма, и это правильно. Это закономерный результат сбалансированного питания в сочетании с позитивным отношением к жизни. Придерживайтесь и дальше выбранной вами стратегии. Это путь к успеху.",
      "erotic": "Скорпионам придется весьма по вкусу игра, усиливающая удовольствие от оральных ласк. Вместо того, чтобы просто целоваться, передавайте друг другу из губ в губы кусочек льда. У кого он растает на языке – тот и проиграл. Проигравший может выполнить какое-либо желание возлюбленного или первым снять с себя ту или иную часть одежды.",
      "gold": "Вам в эти дни будет весьма полезны украшения с жемчугом. Этот минерал символизирует благосостояние, процветание и взаимную любовь."
    },
    "sagittarius": {
      "business": "На этой неделе степень наполненности вашего бюджета финансами может начать постепенно снижаться, возможно, исчезнет один из источников дохода. К счастью, это только временное явление, скоро вам предложат что-то более выгодное.",
      "common": "Практичность и выдержанность - вот качества, которые приведут вас к успеху. На этой неделе вы можете познакомиться с человеком, который сыграет важную роль в вашей карьере. Постарайтесь уловить флюиды перемен, чтобы по максимуму воспользоваться благоприятными возможностями. Не беспокойтесь по поводу мелких неприятностей на работе, они скоро уйдет в прошлое. Ваша склонность все делать как можно быстрее похвальна, однако на этой неделе не стоит спешить.",
      "love": "Не верьте, что чувства любимого человека уже остыли по отношению к вам. Постарайтесь не делать весьма поспешных выводов, не будьте слишком мнительными. Вы убедитесь, что нужны и любимы.",
      "health": "В ближайшие дни вы можете быть подвержены эмоциональным всплескам – звезды говорят, в периоды нестабильности будет резко повышаться вероятность получить травму или спровоцировать осложнение каких-то хронических проблем со здоровьем. Поэтому, если хотите сохранить хорошее самочувствие, старайтесь сохранять спокойствие. В этом вам могут помочь музыка, ароматерапия, пользу принесут травяные чаи. Старайтесь не общаться с людьми, которые вас провоцируют.",
      "car": "На нынешней неделе поездки пройдут быстро и без проблем. Ну даже если и постоите минут 10 в пробке, это не повод нервничать. Она вас надолго не задержит, вы все равно успеете.",
      "beauty": "Не исключена вероятность того, что на этой неделе жизнь вам порядком подпортят сомнения в собственной значимости и привлекательности. Вам стоит сменить прическу и обновить гардероб, чтобы вновь почувствовать себя на вершине, а не на дне.",
      "erotic": "Для того чтобы в ближайшем будущем спровоцировать своего возлюбленного на максимально яркий накал страстей на любовном ложе, вам придется в первую очередь «расковаться» самой. Для этого нужно, как минимум, преодолеть свой «страх и стыд» перед некоторыми интимными вещами. В общем, ищите самую «крутую эротику», смотрите и тренируйтесь, тренируйтесь!..",
      "gold": "Звезды советуют отдать предпочтение цитрину. Камень привлекает в дом положительную энергию, которой заряжается владелец, а также помогает прогнать дурные мысли."
    },
    "capricorn": {
      "business": "В понедельник будьте внимательны, работая с документацией, не принимайте поспешных решений, так как цена ошибок очень высока. Во вторник и среду лучше не решать серьезных финансовых вопросов. И вообще не пора ли вам в отпуск?",
      "common": "Накопившаяся усталость грозит начать сказываться на вашем восприятии окружающего мира. Потерпите немного, отпуск почти начался. Самое время заняться организационными делами. Будет плодотворна индивидуальная творческая работа по свободному графику. В спокойной обстановке можно будет решить многие проблемы, которые накопились за долгое время. Выходные проведите за городом.",
      "love": "Вы пользуетесь небывалым успехом у противоположного пола. Однако не стоит пытаться крутить сразу два романа. Так можно остаться в одиночестве.",
      "health": "На этой неделе вам будет не хватать энергии, вы можете быстро утомляться. Звезды говорят, вам нужно больше отдыхать, в идеале – взять небольшой отпуск, провести его тихо и размеренно. Если это невозможно – чередуйте периоды активности и расслабления, занимайтесь разными делами понемногу, по кругу, иначе вы довольно скоро не сможете концентрироваться на решаемых задачах. Среди ваших коллег и близких есть люди, готовые вас подстраховать – не отказывайтесь от их поддержки.",
      "car": "Избегайте превышать скорость, даже если очень торопитесь. Во-первых, прилетит штраф. Во-вторых, зачем создавать опасную ситуацию? Особенно если дорога мокрая после летнего дождя.",
      "beauty": "Вам сейчас просто необходим отдых! Если вы еще не были в отпуске в этом году, срочно делайте все возможное, чтобы в него отправиться. Иначе ваш изможденный вид будет бросаться в глаза. И ни в коем случае не собирайтесь в отпуске «немного» поработать. Отдых – это отдых, развлекайтесь на «полную катушку», поработать вы всегда успеете.",
      "erotic": "Козероги нынче не захотят отказываться от желанных эротических удовольствий, даже если ради них приходится терпеть какие-либо лишения. Кажется, что проще отменить любовные утехи, нежели решить все проблемы, с ними связанные – но Козероги не сдаются, упрямо идя вперед. И что самое главное – добиваясь-таки своего…",
      "gold": "Вам сейчас явно не помешает колечко (или любое другое украшение) пусть и с маленьким, но с изумрудом. Причем крайне важно, чтобы это был природный камень, а не выращенный искусственно. Он сделает неделю удачной и оградит вас от проблем."
    },
    "aquarius": {
      "business": "В начале недели острое и практически непреодолимое желание приобрести что-то новое следует, если не забыть, то хотя бы разбавить размышлениями о том, что именно вам сейчас требуется. Иначе вы можете оказаться счастливым обладателем не нужной вещи.",
      "common": "Не отказывайтесь от помощи друзей, но в то же время постарайтесь решить свои проблемы сами. Не стоит форсировать события. Желательно не подвергать себя неоправданному риску, решив преодолеть слишком большую высоту. Вам очень многим придется пожертвовать, а потери могут быть невосполнимыми. В выходные вам понадобится время на решение семейных проблем.",
      "love": "Проявив уступчивость в некоторых вопросах, вы добьетесь желаемого. Сделайте шаг навстречу судьбе. Новое знакомство обещает быть весьма перспективным.",
      "health": "Вам стоит взять небольшую паузу, отказаться от серьезных свершений в силу более спокойного и расслабленного времяпрепровождения. В идеале – возьмите отпуск и поезжайте в путешествие. Выберите тур по системе «все включено» - чтобы не забивать себе голову проблемами уборки и готовки. И не стройте никаких планов! Делайте только то, чего вам хочется в текущий момент – спите, ешьте, гуляйте или загорайте. Не потому, что нужно. А потому, что вы желаете именно этого.",
      "car": "Если будете ездить преимущественно по незнакомым загородным дорогам, будьте осторожны. За поворотом, может скрываться что-то, что потребует от вас быстрой реакции и экстренного торможения.",
      "beauty": "Не отгораживайтесь от мира, не уходите в себя. Устройте пикник для друзей, вы сможете посидеть за общим столом, пожарить шашлык и приятно пообщаться.",
      "erotic": "Жизнерадостность Водолеев приведет их закономерному итогу: ваш любовник будет норовить куда-нибудь улизнуть, чтобы там предаться печали и меланхолии! Дайте ему возможность побыть одному и передохнуть, а сами тем временем пополните ваш любовно-эротический арсенал!",
      "gold": "Для вас сейчас предпочтительно классическое сочетание - золото на голубом. Точнее, сапфиры в золоте. Такое украшение поможет уладить конфликты с окружающими и избежать проблем со здоровьем."
    },
    "pisces": {
      "business": "В целом эта неделя финансово стабильна, если вы не попадетесь на удочку авантюристам или сами не организуете авантюру. В четверг или пятницу вероятно увеличение зарплаты, но и работы станет больше.",
      "common": "Поступающая в начале недели информация может быть неточной и искаженной, поэтому постарайтесь быть внимательнее. Не стоит предпринимать поспешных или рискованных действий. Вторник грозит принести неприятности и проблемы. В среду от вашей активности и творчества будет зависеть успех в делах, будут удачными поездки и командировки. В выходные отправляйтесь на пляж или в лес за грибами.",
      "love": "В отношениях с противоположным полом важно будет проявить чуткость и отзывчивость, такое поведение сделает вас ближе. Среда и суббота - лучшие дни для романтических встреч и свиданий.",
      "health": "На этой неделе вы можете смело баловать себя блюдами экзотической кухни, использовать специи, приправы – ваша пищеварительная система будет совершенно не капризной, и никаких неприятностей и проблем можно не ожидать. Единственное, о чем вам следует помнить – пищевые аллергии. Если ваш организм остро реагирует на какие-то продукты или компоненты, старайтесь их избегать. Кушайте в хорошо знакомых вам местах.",
      "car": "Как можно больше поездок запланируйте на вторник, пятницу и субботу. В понедельник и четверг будьте по возможности предусмотрительны - тормоза, что ли проверьте. И аптечку в машине, тем более, что правила предписывают.",
      "beauty": "В последнее время у вас словно опускаются руки. Вам кажется, что все идет не так, как должно было, вы и выглядите, и чувствуете себя как-то \"неправильно\". Отчасти это объясняется тем, что вы мало времени уделяете заботе о себе. Попробуйте отложить все дела и сделать новую модную стрижку.",
      "erotic": "Непревзойденный мастер по части: «сказано-сделано», Рыбы нынче твердо вознамерится сказать «Б», сказавши «А». Каково же окажется его недоумение, когда он обнаружит, что его партнер вовсе не стремится довести флирт до логического конца! Не торопитесь настаивать – ваше удивление лучше скрыть и потом слегка помучить возлюбленного «в ответ»…",
      "gold": "Вам сейчас не помешают рубины. Качественнее всего в вашем случае работают драгоценности, полученные в наследство. Впрочем, за отсутствием альтернативы сойдет и новое украшение, лишь бы в нем красовался красный камень."
    }
  }
}