{
  "date": "8-14сентября",
  "ru": {
    "aries": {
      "business": "В понедельник не стесняйтесь высказывать свои идеи, они быстро найдут практическое применение и могут принести прибыль. В четверг постарайтесь не назначать деловых встреч и переговоров, в пятницу лучше вообще воздержаться от каких-либо финансовых операций.",
      "common": "На этой неделе у вас есть шанс создать прочный фундамент для дальнейших достижений в работе и в личной жизни. Профессиональный успех будет базироваться на вашей пунктуальности и добросовестности. Не позволяйте окружающим людям манипулировать вами, не идите на бесконечные компромиссы. Выходные дни посвятите пассивному отдыху, постарайтесь восстановить затраченные силы.",
      "love": "В любовной сфере наступает на редкость гармоничный период. Вы будете готовы на многое ради любимого человека. Однако, радость личной жизни может заставить вас забыть о работе и друзьях. Что все-таки не правильно.",
      "health": "На этой неделе у вас будет все в порядке с умственной деятельностью – а вот для физической может не хватать сил или координации движений. Зная это, не стесняйтесь просить о помощи тех, кто способен выполнить стоящие перед вами задачи лучше, чем вы сами. И начинайте тренироваться – при желании можно найти множество упражнений, выполняя которые, вы за обозримый срок сможете существенно улучшить свои навыки или подкачать мышцы.",
      "car": "За состоянием дороги, если вдуматься, следить никогда не вредно. Нынче же это будет просто-таки необходимо. Осенние лужи, туманы и дожди никто не отменял.",
      "beauty": "Начинаются напряженные дни, на вас сваливается огромное количество самых разных дел. Да и осенняя хандра может одолеть. Но это не означает, что можно забыть о внешнем виде. Одевайтесь ярко, купите что-нибудь модное и стильное.",
      "erotic": "Вас влечет ко всем, кто вами пренебрегает. Проще говоря, оправдается в очередной раз пушкинское наблюдение: чем меньше женщину мы любим, тем больше нравимся мы ей. Хотя этот принцип будет работать только до начала самого любовного акта. Уж там-то вы своего точно не упустите! И отыграются кошке мышкины слезки, ох, отыграются...",
      "gold": "На этой неделе вам особенно будет полезен празиолит. Это разновидность кварца светло-зеленого цвета, с оттенком нежных листьев свежей мяты. Самоцвет раскрывает таланты владельца, укрепляет дух и успокаивает при стрессах."
    },
    "taurus": {
      "business": "В начале недели вероятны денежные поступления. Если вы еще не были в отпуске, стоит отдохнуть в бархатный сезон. В среду благоприятны приобретения и покупки. В пятницу не исключены финансовые затруднения, источником которых явитесь вы сами.",
      "common": "Вы сейчас подсознательно готовы к борьбе за светлое будущее. Но вам необходимо сознательно переменить и стратегию и тактику. Действуйте мягче, будьте добрее, смените гнев на милость, так будет легче и вам и окружающим. Держа себя в жестких границах вежливости и великодушия, вы можете получить неожиданное повышение по службе или какой-нибудь иной, но не менее приятный подарок судьбы.",
      "love": "Задумайтесь над своим поведением по отношению к любимому человеку, всегда ли вы справедливы? Не пытайтесь его контролировать и ревновать. Выходные постарайтесь провести вместе с тем, чье общество заставляет ваше сердце биться чаще.",
      "health": "Главное для вас сейчас – прислушиваться к сигналам своего организма. Если что-то пойдет не так – у вас будет возможность отследить неблагоприятную ситуацию в самом начале и решить вопрос, пока он не превратился в серьезную проблему. Доверяйте врачам – звезды говорят, в настоящий момент для вас правильнее как можно раньше обратиться к специалистам, чем заниматься самолечением. Обязательно соблюдайте правила техники безопасности, следите за гигиеной.",
      "car": "Неделя примечательна тем, что на ней практически не будет серых и скучных дней. За исключением, разве что, воскресенья. В остальном же вам придется много и активно перемещаться и часто за рулем.",
      "beauty": "Похоже, вы предпочтете хождению по магазинам листание каталога на маркетплейсах. Что ж, это тоже вариант купить модную одежду. Только обратите внимание на отзывы и закажите сразу несколько вариантов, чтобы было из чего выбрать.",
      "erotic": "Наплыв сексуальных желаний застигнет Тельцов врасплох – и, как обычно, не в том месте. Конечно, бросаться на окружающих вы не станете, но вот до дома или до встречи с вашим нареченным можете не дотерпеть. И либо «перекипите» впустую (хорошо, если не перегорите, как бедный электрочайник без воды), либо придется искать укромное местечко и там «выпускать пар»…",
      "gold": "На этой неделе звезды советуют вам обратить особое внимание на кунцит - розово-фиолетовый минерал. С его помощью вы сможете наконец достичь гармонии между умом и сердцем, перестанете сожалеть об ошибках, совершенных в прошлом, и избавитесь от постоянного беспокойства о будущем."
    },
    "gemini": {
      "business": "Вы получите выгодные предложения, ваше творчество принесет вам солидный доход. В среду и пятницу возможны денежные поступления, которые улучшат ваше финансовое положение.",
      "common": "Вам следует сосредоточиться на текущих задачах. Работа принесет вам успех и прибыль. И даже если вам что-то не нравится, не спешите искать новую сферу приложения сил. Скоро вы поймете, что движетесь в верном направлении. Ваши желания сбываются. Вы многое сможете успеть, особенно если не будете обращать внимания на мелкие неприятности. Творческий подъем и хорошее настроение не покинут вас всю неделю, воспользуйтесь этим удачным сочетанием.",
      "love": "Удача может оказаться как раз рядом с вами, а неожиданное знакомство обещает обернуться большим чувством. Только не торопите события, они будут разворачиваться постепенно. Выходные располагают к романтике и любви.",
      "health": "Не стоит слушать чужих советов – особенно, если эти советы дают вам «кумушки», сидящие у подъезда, родственники или друзья, а не профессиональные врачи. Учитесь прислушиваться к голосу своего организма, доверять своей интуиции. Вы сможете понять, происходит ли с вами что-то не то, или опасаться нечего.",
      "car": "Неделя весьма удачна для водителей, можно ездить и получать от этого процесса удовольствие. Только не увлекайтесь демонстрацией своей любви к быстрой езде.",
      "beauty": "Вы ощутите радость жизни и прилив сил. Ваша жизнь изменится к лучшему, даже если вы на это уже и не надеялись. Просто не унывайте и улыбайтесь миру, это украшает вас лучше всего.",
      "erotic": "Вам захочется продемонстрировать всем свою огромную любовь к своему избраннику. Соответственно, скорее всего, они возжаждут заняться сексом в публичных местах, где их наиболее вероятно «застукают». Хотя некоторые, возможно, ограничатся достаточно смелым ощупыванием своего спутника где-нибудь в толпе, например, в метро в час пик…",
      "gold": "Сапфир - ваш камень на этой неделе. Он подарит вам дополнительную энергию, гармонию с собой и с миром и поможет добиться успеха в работе и в личной жизни."
    },
    "cancer": {
      "business": "В первой половине недели вероятны крупные финансовые поступления и выгодные деловые предложения. Вас ждет успех и быстрое продвижение по карьерной лестнице.",
      "common": "Сконцентрируйтесь на главных делах, отдавая предпочтение логически обоснованным действиям. Постарайтесь четко распланировать дела и задачи. Первая половина недели будет успешнее второй, но не стоит торопить события, лучше все делать вовремя. Не нужно идти на риск, лучше выбирайте проверенные варианты. Похоже, возникнет ситуация, когда наивысшую ценность приобретет ваше самообладание.",
      "love": "Пик вашей эмоциональности и недоразумения в ваших отношениях позади, прислушайтесь к своей интуиции, постарайтесь понять, вы вместе по привычке или по-прежнему нужны друг другу? Пятница - удачный день для встреч и романтических свиданий.",
      "health": "Отложите запланированные на эту неделею подвиги — сейчас вы не в лучшей для этого форме. Порадуйте свое тело чем-нибудь особенно приятным, расслабляющим. Купите новое постельное белье из материала, который нравится вам на ощупь, заведите ортопедическую подушку. Сейчас нежелательно стричь волосы и лечить зубы.",
      "car": "Неделя вполне удачна для поездок. Только постарайтесь не совершать неоднозначных маневров и заранее включать поворотник.",
      "beauty": "На этой неделе вы наверняка займетесь обновлением своего гардероба к осени. В процессе этого крайне интересного занятия вы вполне можете чересчур увлечься и купить не совсем то, что нужно. Не забывайте про соотношение цена-качество. Не стоит переплачивать только лишь за бренд.",
      "erotic": "Отличный способ слегка распалить вашего «жеребца» перед страстной «случкой» – это обильно сдобрить ужин имбирем, мускатным орехом и кориандром. Если же вы вовсе не намерены возиться с этим надоедливым мерином – и без того авгиевы конюшни разгребали! – то идите другим путем. И смело добавляйте в пищу мяту, мелиссу и розмарин!",
      "gold": "«Ваш» металл сейчас – серебро, звезды рекомендуют носить украшения, выполненные только из него. Мягкая энергетика серебра и его способность накапливать информацию помогут вам в полной мере проявить свою интуицию и раскрыть таланты."
    },
    "leo": {
      "business": "Ваши финансовые возможности сейчас не слишком велики. Будьте благоразумны, не бросайтесь деньгами. Это не самое лучшее время для инвестиций. Понедельник благоприятен для составления договоров. В пятницу возможна небольшая премия.",
      "common": "В вас, похоже, назревают внутренние перемены, но пока их суть неясна, воздержитесь от откровенных разговоров, впрочем, ваши друзья и близкие люди проявят понимание. В раздумьях о смысле жизни вам откроется новое значение привычных вещей. Не в ваших силах повлиять на ход событий, но вы сможете подготовить себя к любым неожиданностям, а вчерашние оппоненты могут стать для вас надежными союзниками.",
      "love": "Будьте осторожны в словах и выражениях, отстаивая свои принципы. Вы можете не понять друг друга и обидеть своего избранника. Проявляя же чуткость и отзывчивость, вы сможете добиться возвращения почти ускользнувшей гармонии.",
      "health": "Вам могут говорить, что вы слишком мнительны, отыскиваете признаки болезни там, где их нет и не было… Не слушайте чужое мнение – доверяйте голосу своей интуиции. Если вы чувствуете, что разболелись или заболеваете – примите необходимые меры. Скорее всего, это окажется очень кстати. Относитесь к своему здоровью аккуратно и бережно – вы у себя в единственном экземпляре, и обмен по гарантии, к сожалению, невозможен.",
      "car": "Проверьте, не пора ли обновить какие-либо связанные с машиной документы, продлили ли вы автостраховку. В конце недели старайтесь не спешить и не разгоняться.",
      "beauty": "Похоже, настроение представителей вашего знака зодиака на этой неделе будет не слишком хорошим. Прислушайтесь к совету звезд и в течение всего периода выбирайте одежду из тканей ярких расцветок, отдав предпочтение всем оттенкам красного или оранжевого. Вот увидите, это прибавит вам оптимизма и веры в лучшее.",
      "erotic": "Львы нынче сами не свои до точных наук – поэтому даже простейшие манипуляции с весами, циркулями и прочими измерительными приборами способны буквально довести вас до такой дрожи в коленках, когда сил совладать со своими желаниями очень мало. На крайний случай сгодятся линейка и горячее стремление с точностью до миллиметра измерить все «хозяйство» любимого…",
      "gold": "Вам в эти дни особенно полезен будет кошачий глаз. Он снимет излишнюю раздражительность и усталость, убережет вас от сомнений, которые могут терзать вас, если вам предстоит серьезный выбор."
    },
    "virgo": {
      "business": "Похоже, вы склонны позволять себе слишком много, бюджет может начать трещать по швам. В среду будут удачными собеседования и переговоры с новыми партнерами. В четверг возможны денежные поступления, но с вашим азартом транжирить деньги их надолго не хватит.",
      "common": "На этой неделе на ваши плечи может лечь ответственное дело, не позволяйте другим руководить этим процессом и успех будет вам обеспечен. К тому же вам, похоже, придется пересмотреть отношения с коллегами и начальством. Зато близкие люди будут поддерживать вас в новых начинаниях.",
      "love": "Ваша ревность - первый враг в отношениях с любимым человеком на этой неделе. В среду могут возникнуть разногласия, так как, строя планы на будущее, вы, похоже, забыли посоветоваться со своим партнером. Это может быть причиной его искреннего возмущения.",
      "health": "На этой неделе звезды рекомендуют представителям вашего знака несколько ограничить себя в еде. Уменьшите размер порций – если вам будет голодно, разбейте каждый прием пищи на два, чтобы кушать почаще, но совсем понемногу. Отдавайте предпочтение овощам, крупам и постному мясу – калорийность блюд должна быть достаточной, но не избыточной, иначе вы сами не заметите, как наберете пару-другую лишних килограмм.",
      "car": "Ваш автомобиль в ближайшие дни потребует к себе отношения нежного и внимательного. Рывки, крутые повороты, экстренные торможения, поездки на предельных скоростях и прочие резкие движения противопоказаны.",
      "beauty": "В ближайшие несколько дней вам наверняка придет в голову мысль о том, что неплохо было бы обзавестись новым флаконом оригинального парфюма. И в самом деле, наступивший период благоприятен для подобных покупок. Попробуйте сочетание цветочных и мускусных ароматов.",
      "erotic": "Вас может потянуть на «свеженькое», так что за вами потребуется следить в оба, чтобы в порыве интереса к новизне вы ненароком не забрели на чужую территорию. Неплохо помогает от «гулливости» утренняя близость, причем с обязательным включением орального секса.",
      "gold": "Не слишком удачная неделя. Ничего действительно неприятного, впрочем, не случится. Единственное - постарайтесь не носить никаких украшений, которые вам жаль было бы потерять, увы, вероятность обронить что-то ценное сейчас довольно велика."
    },
    "libra": {
      "business": "Чтобы не сорвались ваши финансовые планы, вам необходимо проработать все позиции и не упускать ни малейшего шанса. На этой неделе вероятны выгодные предложения и дополнительные доходы.",
      "common": "Желательно реалистично оценить свои силы и возможности, не взваливайте на себя дополнительную нагрузку. Помощь друзей позволит вам легко справиться с возникшей проблемой. Пятница принесет вам приятное известие. Неделя благоприятна для дружеских контактов и полезных знакомств. В воскресенье неформальная встреча откроет перед вами новые перспективы.",
      "love": "Возрастают ваши претензии и амбиции. Вы явно не согласны, чтобы рядом был тот, кто не готов вкладываться в отношения ни материально, ни морально. Что ж, возможно, вам действительно нужен кто-то другой.",
      "health": "Неприятности со здоровьем на этой неделе маловероятны. Однако если вы мнительны – вы можете обнаружить у себя неприятные симптомы. Звезды говорят, что фантазии в этом будет больше, чем реальности – но не исключено, что вы будете тревожиться и страдать от этих фантомов ничуть не меньше, чем от самых настоящих болезней. Главное для вас сейчас – смотреть на себя, свой организм трезвым взглядом и не паниковать понапрасну. Соблюдайте правила техники безопасности.",
      "car": "Неделя будет вполне благоприятной. Но и тем, кто за рулем, и пешеходам, рекомендуется быть особо внимательными на зебре. Попробуйте вспомнить, кто же, согласно правилам дорожного движения, должен кого пропускать.",
      "beauty": "Совет недели: исключите из питания хлеб и сладости, заменив их хрустящими ржаными хлебцами и фруктами. Это полезно не только для фигуры, но и для пищеварения. Пейте больше жидкостей. Старайтесь хотя бы через день есть суп, желательно из свежих овощей.",
      "erotic": "На этой неделе у вас возможны случайные связи и незапланированные половые контакты. Хотя, не исключено, что данное предсказание звезд реализуется в переносном, а не в буквальном, значении. И некоторые лица с изощренной жестокостью «вынесут» вам мозг… В любом случае, позаботьтесь о предохранении!",
      "gold": "Звезды советуют вам носить браслеты. Желательно тонкие, с интересным плетением (кофейное зерно или улитка) и небольшими подвесками. Лучший металл для вас сейчас - золото."
    },
    "scorpio": {
      "business": "Вы приложили много усилий для достижения финансового успеха и сейчас поймете, что ваши желания сбываются. Вас ждет прибыль и карьерный рост.",
      "common": "Важно сосредоточиться, и успех гарантирован. Присущая вам логика и здравый смысл уберегут вас от легкомысленных поступков, так не мешайте им работать. Рассчитывайте свои силы адекватно, не перенапрягайтесь. Вы будете склонны брать на себя повышенные обязательства, зато ваш авторитет возрастет.",
      "love": "Желательно на этой неделе взглянуть объективно на ваши отношения с любимым человеком. То, что вы увидите, может вас не совсем устроить, но такова реальность. Любовь не всегда идеальна.",
      "health": "На этой неделе вам стоит проследить за тем, чтобы в ваш организм не попало ничего лишнего. Если вы склонны к возникновению аллергических реакций – исключите из своего рациона все, что хотя бы потенциально способно вызвать раздражение или отек. Из всех напитков отдайте предпочтение обычной чистой воде – если у вас нет фильтра, покупайте воду в бутылках, выбирая проверенные марки и поставщиков, которые известны своей ответственностью перед покупателями.",
      "car": "Довольно спокойная неделя. Неприятностей на дороге не ожидается. Так что смело садитесь за руль и поезжайте по делам, да и просто прокатиться по осеннему городу можно.",
      "beauty": "Благоприятный период. Хорошее здоровье, цветущий внешний вид. Только времени маловато, поэтому вы часто устаете. Но ничего, скоро режим наладится сам собой. Вам нужно больше спать, гулять и отдыхать. Используйте расслабляющие ароматизированные свечи, благовония, масла и пены для ванн.",
      "erotic": "Ожидаются частые распития алкогольных напитков вместе с друзьями/подругами детства/юности/молодости, имеющие под собой, как ни странно, эротическую подоплеку. Возможно, вам расскажут, как когда-то давно вас хотели соблазнить, а может быть, и все-таки сделают такую попытку. Хотя не исключено, что вы просто упьетесь «в стельку» и наконец-то оторветесь на полную сексуальную катушку – кто бы что ни говорил, а с друзьями можно все!",
      "gold": "Звезды рекомендуют вам проявлять сдержанность. В первую очередь, это касается покупки драгоценностей. Да и когда выбираете, какое украшение надеть, постарайтесь все же помнить о чувстве меры."
    },
    "sagittarius": {
      "business": "На этой неделе вас ждут выгодные предложения и подработки. Во второй половине недели в финансовых вопросах возможно удачное стечение обстоятельств, не упустите свой шанс. Покупки могут быть достаточно неожиданными и очень удачными.",
      "common": "Велика вероятность того, что всю неделю вам придется исполнять обязанности дипломата. Скорее всего, в искусстве нахождения компромиссов равных вам не будет. Во второй половине недели вас, возможно, попытаются использовать в своих целях. Будьте начеку, постарайтесь не попасться на крючок.",
      "love": "Усиливается ваша притягательность для представителей противоположного пола. Вас могут забросать романтическими намеками и предложениями. Сделать правильный выбор, поддавшись порыву, будет довольно трудно.",
      "health": "Вам придется запастись терпением. Вы ждете чуть ли не мгновенных результатов – но, к сожалению, на этой неделе они маловероятны. Если хотите увидеть подвижки – досконально следуйте рекомендациям специалистов, не позволяйте себе никаких сомнений и вольных трактовок. И будьте внимательны к себе – изменения могут быть незначительными, но стоит вам их заметить, как вы приободритесь, и дела пойдут быстрее.",
      "car": "Вполне подходящая для поездок неделя. В отдельные дни перед вами все будут непонятно почему просто расступаться, и даже к светофорам вы будете подъезжать исключительно на зеленый свет.",
      "beauty": "Вероятнее всего, на этой неделе представители вашего знака будут часто носить темное. Таким образом вы решите сообщить миру о том, что находитесь в не самом прекрасном расположении духа. Дело, конечно, ваше. Но лучше все-таки не погружаться в осеннюю хандру.",
      "erotic": "Стрельцы окажутся нынче одержимы идеей кардинально изменить свою внешность – от надевания цветных контактных линз и париков до нанесения на тело замысловатых татуировок – причем не самого маленького размера. Отговаривать таких маньяков нововведений, как вы – дело бесполезное и, как правило, весьма неблагодарное. Попробуйте хотя бы погодить с самыми радикальными изменениями внешности до конца недели – там здравомыслящая часть вашей натуры уже худо-бедно пробудится от январской спячки…",
      "gold": "Носите в ближайшие дни украшения из аметиста. Магические свойства этого минерала позволяют в любых обстоятельствах сохранять трезвую голову и избегать опасных соблазнов."
    },
    "capricorn": {
      "business": "Финансовые ресурсы ограничены, поэтому максимально рационально распоряжайтесь ими. Возможны непредвиденные расходы на детей. Остальные траты лучше свести к минимуму. Не доверяйте чрезмерному оптимизму начальства, коллег или партнеров.",
      "common": "На этой неделе не стоит спешить с разрешением всех накопившихся дел разом, постарайтесь разбить объем работы на последовательные этапы. Вам будет виртуозно удаваться поддерживать диалог с партнерами по бизнесу. Понедельник может оказаться одним из самых сложных дней недели, не суетитесь. Воскресенье обещает вам гостей издалека.",
      "love": "Любимый человек явно начинает осознавать свои ошибки и изо всех сил старается их исправить, разве кому-нибудь может не понравиться такое рвение? Забота и внимание сделают вас ближе.",
      "health": "На этой неделе звезды рекомендуют вам заняться профилактикой болезней желудка – и пищеварительной системы в целом. Поработайте над своим рационом – тут явно есть, что улучшить. Светила подсказывают, что даже небольшие подвижки сейчас дадут видимый положительный эффект. Всего пара шагов в нужном направлении, и вы будете чувствовать себя лучше – а главное, и выглядеть станете лучше, кожа, волосы, глаза начнут буквально светиться здоровьем.",
      "car": "Держите как можно крепче в своих руках как руль, так и себя самого. Если, конечно, не хотите вляпаться в какие-нибудь дорогостоящие автомобильные неприятности. Не стоит проявлять раздражение или агрессию.",
      "beauty": "Вас могут одолеть муки выбора. Если вы никак не можете определиться, какую одежду носить, в какие клубы ходить и какие косметические средства покупать, смело приглашайте самого близкого друга принять участие в решении этих вопросов.",
      "erotic": "На этой неделе в сексе ведущее значение будет иметь размер. Да, в общем, и того, о чем вы подумали, конечно, тоже. Но не менее важно, чтобы вам было, где развернуться - заниматься любовью в лифте сейчас лучше не стоит. У вас кровать достаточно широкая и комфортная? Если нет - самое время заменить.",
      "gold": "Похоже, у вас вдруг появится желание поразить воображение окружающих экстравагантным внешним видом. В этом случае звезды рекомендуют примерить украшения в стиле поп-арт. Широкие браслеты и оригинальные подвески из покрытого эмалью металла или пластика всевозможных оттенков наверняка окажутся отличным вариантом."
    },
    "aquarius": {
      "business": "Вам необходимо планировать свой бюджет, так как крупных финансовых поступлений пока не предвидится. Не стоит брать кредиты, не доверяйте незнакомым людям, сколь бы надежными они не казались.",
      "common": "Ваша жизнь обещает быть интересной и насыщенной, но вам придется погружаться с головой практически в каждый текущий рабочий вопрос, так что времени на личные отношения практически не останется. Выходные дни тоже ожидаются напряженными, на вас могут навалиться домашние заботы и хлопоты.",
      "love": "Наступает сложная неделя, но именно в эти дни может начаться увлекательный роман. Однако не стоит думать, что все в отношениях будет идеально. Внезапно может оказаться, что у вас различные представления о любви.",
      "health": "Для вас сейчас важно не переохлаждаться. Проблемы могут возникнуть из-за ерунды, так что повнимательнее отнеситесь к прогнозу на день, выбирая одежду. Не сидите под кондиционером. Любой сквозняк для вас сейчас небезопасен.",
      "car": "Хорошее время для оттачивания навыков вождения где-нибудь на пустынном, желательно специально для этого оборудованном полигоне. А вот на оживленных трассах не исключены опасные ситуации.",
      "beauty": "На этой неделе ваша главная задача – не суетиться. Постарайтесь заранее выбрать один-два дня, которые вы полностью посвятите походу по магазинам, обновлению гардероба, посещению косметолога или маникюрного салона.",
      "erotic": "Без помощи друзей нынче не обойтись – судя по всему, вам придется значительное внимание уделять интригам и даже, быть может, строить козни своим соперницам, как реальным, так и потенциальным. Так что созывайте «совет дружины» как можно скорее и решайте, как победить Змея Горыныча или, вернее, Горгону Медузу, что мешает вам спокойно жить и заниматься любовью с тем, с кем вы хотите…",
      "gold": "Если замечаете, что вокруг стало слишком много негатива, носите гагат. Минерал окутывает своей мощной энергетикой владельца, отражая психологические атаки и эмоциональный вампиризм."
    },
    "pisces": {
      "business": "Для получения стабильного дохода вам придется много работать. Финансовые разногласия с близкими людьми грозят омрачить вторую половину недели.",
      "common": "Вы будете в центре событий с самого начала недели. Что, возможно, и приятно, но несколько некстати, так как вам нужно личное пространство и уединение. Успех в профессиональной деятельности принесет разумный консерватизм и верность старым привычкам. Ситуация должна стать отчетливо благоприятной к середине недели, что найдет конкретное выражение в росте материального благосостояния.",
      "love": "Любимый человек может оказаться в тупике, и только вы сможете помочь ему в сложившейся ситуации. Причем не только делами или советами, просто обнимите его лишний раз.",
      "health": "Если в последнее время вы уделяли достаточно времени поддержанию своего здоровья на должном уровне – эта неделя пройдет для вас просто великолепно. Если же вы не следили за собой – сейчас вам придется столкнуться с негативными последствиями этого. Впрочем, беда не так велика, как может показаться на первый взгляд. Звезды дадут вам шанс исправиться. Поспешите же сделать важные для вас шаги по пути к новому образу жизни!",
      "car": "Хорошее время для проверки всяческих узлов и конструкций автомобиля на надежность. Найдите время загнать авто в сервис и пройти профилактический осмотр.",
      "beauty": "Выбирайте одежду и обувь, в которых вам будет, в первую очередь, удобно. Кстати, для вашей кожи будет лучше, если выходные вы предпочтете провести не в клубе, а на природе. Наслаждайтесь красками осени.",
      "erotic": "Всю неделю вам будет полезно всласть посмеяться перед тем, как заняться любовью. Можете инициировать чтение вслух неприличных анекдотов или рассказывать партнеру смешные истории из своей интимной жизни, главное только – не забывайте, зачем вы в итоге здесь оба собрались…",
      "gold": "Рыбам сейчас следует носить преимущественно оправленный в золото хризопраз. Он считается камнем удачи, который помогает в бизнесе и карьерном росте."
    }
  }
}