{
  "date": "8-14декабря",
  "ru": {
    "aries": {
      "business": "В середине недели у вас появится шанс начать новый выгодный проект. Четверг - не самый удачный день для переговоров и коммерческих предприятий. В субботу вам, судя по всему, придется срочно исправлять допущенные ранее ошибки.",
      "common": "Неделя располагает к успехам в сфере работы и бизнеса. Идея, которую вы между делом подскажете начальству, может благоприятно отразиться на вашей карьере. Постарайтесь избегать критики коллег, она может быть сколь угодно справедливой, но весьма неуместной. В выходные вас ждут интересные встречи.",
      "love": "Эта неделя может быть связана с выяснением отношений в вашей паре и попыткой давления со стороны партнера. Постарайтесь не обострять ситуацию, а найти компромисс.",
      "health": "На этой неделе все следует делать по четкой схеме: вставать по будильнику, принимать пищу в одно и то же время, ставить напоминалки, если нужно выпить таблетку. Чуть промахнетесь — организм отомстит.",
      "car": "Весьма полосатая автомобильная неделя. Так что скорость лучше не превышать и концентрацию за рулем не терять. Не отвлекайтесь на звонки, сообщения и посторонние мысли.",
      "beauty": "Не ждите подарков, сделайте себе презент сами. Если в ближайшее время вы случайно увидите в магазине потрясающие перчатки или ремень своей мечты, покупайте без лишних раздумий.",
      "erotic": "С огоньком в глазах, на первый взгляд слегка бесцеремонный, с легкой улыбкой на устах и уверенной походкой – так будет выглядеть ваш идеал мужчины, который в ближайшие дни непременно вам встретится. К сожалению, это окажется либо киноактер, либо государственный деятель, который так и не узнает, что вы мысленно ему уже пообещали.",
      "gold": "Похоже, вы будете слишком строги к себе и к окружающим. Носите турмалин. Этот камень поможет сгладить углы и смягчить ваш суровый нрав."
    },
    "taurus": {
      "business": "Ваши финансовые ресурсы ограничены, и это будет вас огорчать. Постарайтесь не увлекаться покупками на маркетплейсах, так как это может нанести ощутимый урон вашему бюджету. Могут срочно понадобиться деньги на непредвиденные расходы.",
      "common": "Неделя подходит для встреч со старыми друзьями и знакомыми. Не слушайте советчиков, отговаривающих вас от того вида отдыха, который вы для себя выбрали, ваши планы обещают быть оптимальны. В пятницу бесцеремонное поведение и агрессия должны быть полностью исключены, иначе возможны необратимые последствия. На субботу ничего не планируйте, живите по свободному графику.",
      "love": "Уединение, вероятное в начале недели, позволит вам собраться с мыслями и разобраться в своих чувствах и желаниях. Пятницу и выходные лучше провести вместе с любимым человеком.",
      "health": "На этой неделе главное для вас – как можно больше двигаться. Не сидите на одном месте. Забудьте о том, что у вас есть автомобиль или проездной билет на автобус и трамвай. Любые разумные расстояния преодолевайте пешком. Было бы неплохо добавить занятия каким-нибудь спортом легкоатлетического плана.",
      "car": "Даже если вы планируете ездить только по городу и совершенно не собираетесь нарушать скоростной режим, вам лучше внимательно следить за маневрами других водителей. И не забывайте пристегиваться ремнем безопасности.",
      "beauty": "Похоже, вас потянет на крайности и эксперименты. Строгий деловой стиль, романтические рюши. Самое интересное, что выглядеть в любом выбранном образе вы будете абсолютно естественно.",
      "erotic": "Линия вашего эротического поведения выглядит крайне зигзагообразно, и никакой последовательности в ней не наблюдается. С утра вы намекнете партнеру, что не прочь покутить и устроить «пир плоти», ближе к обеду заявите, что вообще сейчас на секс не настроены, а уже к вечеру снова передумаете. В общем, вашему спутнику жизни придется изрядно попотеть, чтобы улучить наилучший момент…",
      "gold": "Вы можете почувствовать, что ничего не успеваете. Справиться с повышенной тревожностью и не поддаться суете вам поможет нефрит. Так что украшения с этим минералом надевайте почаще."
    },
    "gemini": {
      "business": "В начале недели ждите солидную прибыль, заключенные в эти дни сделки обещают быть успешными. Вторая половина недели принесет успех тому, кто находится в творческом поиске.",
      "common": "Неделя порадует вас романтическими свиданиями, нежными признаниями и солидной прибылью. У вас все хорошо и в личной, и в финансовой сферах. Ваши желания могут осуществиться в тот самый момент, когда вы уже устанете надеяться на положительный результат. Так что не стоит терять веру в лучшее.",
      "love": "Возможны приятные сюрпризы и подарки от вашего избранника. Нынешняя неделя обещает быть просто замечательной и вдохновляющей. Ведь чувство любви окрыляет человека и позволяет смотреть на жизнь совсем другими глазами. Смотрите и не говорите, что не видели.",
      "health": "Ваше лечение может быть очень успешным, если вы должным образом подготовитесь к оздоровительным мероприятиям. Во избежание ненужных реакций организма на медикаменты и процедуры, постарайтесь пройти полную диагностику состояния здоровья – существует небольшой шанс, что кроме основного заболевания будут выявлены и побочные. При этом одновременная аккуратная работа над всем комплексом проблем даст прекрасные результаты.",
      "car": "На этой неделе вам стоит помыть автомобиль. И вообще больше думать об эстетике и комфорте. Очевидно, у кроссоверов выше посадка, больше места для пассажиров и багажа.",
      "beauty": "Не позволяйте себе сомневаться в собственной привлекательности и исключительности. Помните о том, что окружающие будут воспринимать вас так, как вы себя им преподнесете. А вы сейчас полны сил, энергии и явно влюблены, причем взаимно.",
      "erotic": "Безумству храбрых поем мы песню: в ближайшее время вы вознамеритесь завоевать самый недоступный для вас «объект» во всем вашем окружении. Самое интересное, что «вожделенный тип» с радостью пойдет вам навстречу и даже, возможно, признается, что не далее на днях долго размышлял на тему: «Как бы шикарнее к ней подкатить?»",
      "gold": "Носите сапфир. Минерал помогает сбалансировать эмоции, поддерживает позитивное настроение. Вы сможете почувствовать, как усиливается чувство радости и удовлетворённости."
    },
    "cancer": {
      "business": "Ваша сдержанность в проявлении чувств позволит значительно улучшить финансовое положение. Во второй половине недели есть шанс получить деньги, на которые и вовсе нельзя было рассчитывать.",
      "common": "Ваши замыслы будут реализовываться, словно по волшебству, о таких результатов своей деятельности вы не могли и мечтать. Весьма велика вероятность подняться по карьерной лестнице. Постарайтесь не распыляться на мелочи. Сконцентрируйте все усилия для достижения одной, главной на данный момент цели. И вас ждет заслуженный успех.",
      "love": "Любимый человек может огорчить вас. Но сделает это, скорее всего, неосознанно. Не создавайте напряженной конфликтной ситуации, лучше промолчите. Свидание в субботу сгладит все разногласия в вашей паре.",
      "health": "На этой неделе все, что вы сделаете для коррекции вашей фигуры и внешности в целом, даст просто потрясающие результаты. Вы будете приятно удивлены – и воодушевлены на дальнейшие свершения. Не упустите благоприятный период. Скорректируйте свое питание, увеличьте физические нагрузки, сходите в салон красоты – все это окажется как никогда кстати. Полезно принимать комплексные витамины и больше ходить пешком.",
      "car": "На нынешней неделе вашими верными друзьями на дороге будут зеркала. Смотрите в них почаще, и вы увидите массу интересного и познавательного. Особенно много полезной информации вам предоставит зеркало заднего вида.",
      "beauty": "Звезды советуют вам сейчас продемонстрировать приверженность консервативным взглядам и классическому стилю. Похоже, за вами наблюдают те, чье мнение скоро сыграет важную роль в вашей жизни.",
      "erotic": "У Раков намечается легкий флирт, который может закончиться чем-то серьезным, но при условии, что их будут долго и упорно уговаривать. Рекомендуется также организовывать проведение «эротического досуга» на «внешней» территории, то есть не дома, а хотя бы … на отапливаемом балконе!",
      "gold": "Этот период отлично подходит для того, чтобы обратить внимание на украшения, выполненные в египетском стиле. В первую очередь, на подвески с символическими изображениями кошек или змей. Наверняка они будут выглядеть стильно и броско."
    },
    "leo": {
      "business": "Не стоит вам тратить время на планирование затрат, все равно денег будет не хватать. Стоит заняться поиском подработки и способа оптимизации расходов.",
      "common": "На этой неделе вы можете быть непредсказуемы и непоследовательны. Во вторник и четверг вероятны некоторые заминки в делах и трудности в общении с коллегами. Будьте осторожны в субботу, так как любые беседы могут закончиться конфликтом. Не отказывайтесь от предложений сходить в кино или на вечеринку, это поможет вам расширить круг знакомств.",
      "love": "Работа отнимает немало времени и сил, но все же найдите возможность побыть наедине с избранником, поговорите по душам, обсудили зимние каникулы, которые все ближе.",
      "health": "Не исключено, что вашему организму сейчас не хватает тех или иных веществ – звезды говорят, вам стоит добавить в свой рацион дополнительную порцию свежих овощей и фруктов; также можно попринимать готовые витаминные комплексы – проконсультируйтесь в аптеке, какой из них вам лучше подойдет. Обычную соль постарайтесь заменить на йодированную – но не забывайте, что присаливать нужно готовое блюдо, непосредственно перед употреблением в пищу.",
      "car": "Начало и конец недели будут совершенно среднестатистическими, а вот в среду и в четверг ездить будет довольно тяжело. Не исключены гололед и метели.",
      "beauty": "Самая большая ошибка, которую вы можете совершить на этой неделе, - копирование чьего-то стиля. Не следует слепо следовать моде. Вам нужно найти собственный образ.",
      "erotic": "Наиболее чувствительные эрогенные зоны Львов сейчас – это кончик носа и… язык! Первый будет все время чесаться, а второй – зудеть. Кончится все тем, что вы отправитесь к подружке, чтобы слегка расслабиться за рюмкой горячительного и заодно обсудить сексуальные достижения ваших общих знакомых…",
      "gold": "В жизни Львов на этой неделе намечается немало количество поворотов. Ваша задача не бороться с этим явлением, а позаботиться о том, чтобы повороты эти были по возможности плавными. Избегайте во всем острых углов, в том числе в украшениях. Гораздо лучше изящные завитушки и серьги-кольца."
    },
    "virgo": {
      "business": "Деньги у вас будут задерживаться недолго, исчезая с завидной скоростью и безо всякого мало-мальски заметного результата. Этому процессу будут активно способствовать близкие люди. Они явно ждут от вас подарков.",
      "common": "Вы сами должны расставить акценты на этой неделе. Лучше снизить темп работы, чтобы избежать переутомления. В четверг не злоупотребляйте своим влиянием, и перед вами откроются новые возможности. Постарайтесь понять оппонентов, прислушайтесь к их мнению, не стоит давить и манипулировать.",
      "love": "Поменьше эпатажа. Скромность придаст вам особую привлекательность в глазах представителей противоположного пола и доставит вам, как это ни удивительно, много приятных мгновений, так что не боритесь с ней.",
      "health": "Если вы давно подумывали о том, что пора бы повысить физические нагрузки – сейчас самый подходящий период для этого. Можно начать заниматься спортом несколько серьезнее, чем вы делали это раньше, увеличивая длительность и интенсивность тренировок – ваш организм это выдержит и будет благодарен вам за то, что вы позволяете ему двигаться. И даже иногда заставляете его делать это – чуть-чуть через силу, до приятного напряжения мышц.",
      "car": "Неделя обещает быть не слишком напряженной для вас. Разве что во вторник и субботу звезды рекомендуют вам повысить бдительность и постараться не расслабляться, особенно на оживленных перекрестках.",
      "beauty": "По магазинам можно не ходить. Вы найдете все, что вам нужно, на маркетплейсах. Звезды советуют обратить внимание на актуальный в этом сезоне цвет - тёплый оранжево-терракотовый оттенок.",
      "erotic": "Девам на этой неделе звезды пророчат удивительно нежные ночи и мягкие сексуальные процессы. Будьте максимально расслабленными и не бойтесь, что вас укусят в самое нежное. Все пройдет как по маслу – а вы будете тот самый сыр, что в этом масле катается…",
      "gold": "Звезды советуют вам сейчас избегать золота и красных камней. Лучше выбрать голубовато-зелёный амазонит — камень, который несёт в себе ощущение прохлады и ровного света."
    },
    "libra": {
      "business": "Начало недели благоприятно для карьерного роста. Во вторник и четверг лучше ограничиться мелкими и самыми необходимыми покупками. В среду не верьте сладким обещания, они окажутся пустыми.",
      "common": "На нынешней неделе у вас, похоже, будет философское настроение. Вы сможете верно оценить свое место в жизни, и даже понять, что в ней важно, а что нет. Нынче любая ваша инициатива имеет весьма высокие шансы принести хороший результат. Возможно воплощение в реальность наиболее дерзких и честолюбивых желаний.",
      "love": "Наступает хорошее время как для начала новой любовной истории, так и для укрепления уже существующих отношений. Постарайтесь проявить больше чуткости и внимания по отношению к любимому человеку.",
      "health": "Не волнуйтесь из-за того, что что-то идет не так. Это все мелочи – и они не стоят ваших нервов. Каждый день дарите себе позитивные эмоции, больше гуляйте, ходите в театры и музеи, вам необходимы новые впечатления. Если у вас есть возможность уйти в отпуск и куда-нибудь уехать, сменить обстановку – воспользуйтесь ею. Но не забудьте принять необходимые меры предосторожности – соберите в путь аптечку, купите страховку.",
      "car": "Неплохая неделя. Но машина все же потребует вашего внимания. Так что лучше проверить уровень масла в двигателе и уровень заряда аккумулятора.",
      "beauty": "Похоже, вы будете испытывать желание продемонстрировать свою индивидуальность с помощью яркой одежды. Однако в будни лучше вам отдавать предпочтение классическому стилю. Одевшись слишком экстравагантно, вы рискуете произвести не слишком приятное впечатление на того, от кого зависит ваша карьера.",
      "erotic": "Небесные светила советуют вам ради разнообразия устроить вечер боди-арта и порисовать друг на друге. Или заняться сочинительством неприличных стихов – естественно, также посвященных вашему партнеру. Подойдет и лепка первичных и вторичных половых органов в натуральную величину – в общем, приветствуются все виды творчества!",
      "gold": "Вам сейчас было бы полезно немного успокоиться, расслабиться и как следует выспаться. В этом непростом деле неплохим помощником станет хризолит. Камень создает атмосферу доброжелательности и взаимопонимания."
    },
    "scorpio": {
      "business": "Можете рассчитывать на солидную прибыль. В середине недели возможны приятные и полезные покупки и другие интересные приобретения. В пятницу, по возможности, перенесите деловую встречу или поездку.",
      "common": "На этой неделе постарайтесь быть внимательны и корректны по отношению к друзьям, партнерам и коллегам. В понедельник не стоит начинать новое дело, не будучи уверенным, что для достижения успеха сделано все, что нужно. В среду вы почувствуете, что идете верной дорогой и движетесь в правильном направлении.",
      "love": "В начале недели возможны новые интересные романтические встречи и знакомства. Правда, лучше не терять головы от внезапно вспыхнувших чувств и проявить здравый смысл.",
      "health": "Ваше здоровье на этой неделе вряд ли вызовет у кого-то опасение. Сами вы также не будете страдать излишней мнительностью – так что большинство лекарств, которые еще недавно постоянно было у вас под рукой, перекочует в дальний ящик. Туда им и дорога. Звезды говорят, если вы начнете вести правильный образ жизни, то о некоторых болячках можно будет позабыть навсегда. Просто помните об элементарных правилах сохранения здоровья.",
      "car": "Неделя предстоит вполне благоприятная. Но на всякий случай не поленитесь подкачать шины, чтобы увеличить просвет между дорогой и днищем вашей машины.",
      "beauty": "Если на этой неделе жизнь кажется вам какой-то «серенькой», неинтересной, устраивайте себе ежедневные праздники! Ведь все в ваших руках. Начните с того, что попробуйте каждый день одеваться в новом стиле, выбирая яркие цвета и эффектные аксессуары.",
      "erotic": "Скорпионам настоятельно рекомендуется устроить себе праздник. Просто так. Как и в чем он будет выражаться – не столь важно, главное, чтобы он охватил все стороны вашей жизни, в том числе и интимную. А если вы вдруг остались в одиночестве – это все равно не повод скучать. В конце концов вы всегда можете поразвлечься с помощью виртуального секса…",
      "gold": "Вам сейчас, похоже, особенно важно получать только самое лучшее. Так что бриллианты в золоте - идеальный вариант, чтобы блистать и проявить себя."
    },
    "sagittarius": {
      "business": "Из уже имеющихся партнерских отношений постарайтесь выжать все, что можно, но без ущерба для другой стороны. Избегайте рискованных ситуаций, особенно в среду. В пятницу вас заметит начальство.",
      "common": "Понедельник и вторник - благоприятные дни для налаживания контактов и полезных для дела связей. В среду не попадайтесь на удочку авантюристам, тогда неприятности обойдут вас стороной. В пятницу, пойдя на компромисс, вы наладите отношения с деловыми партнерами, и это поможет вам достичь своих целей.",
      "love": "Ваши отношения могут претерпеть определенные изменения, как в одну, так и в другую сторону. Лучше все-таки стать ближе. В пятницу, если вы настоите на своем, вас поймут и простят.",
      "health": "На этой неделе звезды разрешают вам немного поэкспериментировать. Если вы давно хотели попробовать блюда экзотической кухни или заняться самооздоровлением с применением методик нетрадиционной медицины – момент для этого более чем подходящий. Но перед тем как приступать к активным действиям, взвесьте все «за» и «против», проанализируйте возможные риски. Посоветуйтесь с ведущим вас врачом – лишним не будет.",
      "car": "Неделя будет вполне спокойной, но не помешает повысить бдительность, протереть зеркала и стекла и внимательно следить за ситуацией в зонах, которые по ходу движения пропадают из поля зрения.",
      "beauty": "Не стоит вам сейчас бросаться из крайности в крайность, иначе проблемы неизбежны. Постарайтесь найти «золотую середину» во всем: в стиле одежды, в количестве украшений и парфюма, а также в манере поведения.",
      "erotic": "Сочетание звезд для Стрельцов складывается удачно – их ожидает приятный ненавязчивый флирт, нежная прелюдия, страстные половые акты. Единственное, что может испортить день – ваша собственная неуверенность в желаниях и возможностях. Постарайтесь не слишком долго раздумывать, и тогда шикарные ощущения вам гарантированы!",
      "gold": "Вам явно будет не хватать жизнерадостности. Тепла и позитивной энергии в эти дни можно набраться, чаще общаясь с янтарем. Энергетика янтаря помогает справляться со стрессом и улучшает настроение."
    },
    "capricorn": {
      "business": "Вашему благополучию практически ничего не угрожает, если только вы не будете совершать необдуманных поступков. В четверг возможны непредвиденные расходы. В пятницу лучше не опаздывать и не подводить партнеров.",
      "common": "На этой неделе немало сил придется отдать работе, и ваш боевой характер поможет преодолеть трудности. Ищите смысл жизни в себе и своих задачах. Не исключено, что наступит весьма важный период в карьере. Проверьте на жизнеспособность вашу стратегию, желательно, чтобы она не отталкивала окружающих. В выходные займитесь обновлением гардероба и изменением имиджа.",
      "love": "Покажите себя с лучшей стороны, проявите снисходительность к недостаткам любимого человека, у кого их нет. В выходные вы, похоже, устроите себе небольшое загородное приключение вдвоем.",
      "health": "Для вас сейчас особое значение приобретет качество сна. Удобная постель, подходящие вам подушка и одеяло, приятное и комфортное постельное белье – все это очень важно для вас, и этому необходимо уделить максимум внимания. Форточку в помещении, где вы спите, старайтесь держать открытой. Узнайте у близких, не храпите ли вы.",
      "car": "Неделя обещает быть весьма неплохой. Четверг и суббота - благоприятное время для крупных автопокупок. Так что, если вам нужна какая-нибудь большая автозапчасть, ловите момент.",
      "beauty": "Похоже, вам сейчас срочно нужно обновить гардероб, иначе уныние при созерцании полок в шкафу и грустных размышлений на тему «что бы надеть» неизбежно. В конце концов, ради чего вы так много работаете? Ведь не ради того, чтобы экономить на себе!",
      "erotic": "На этой неделе Козерогам звезды советуют устроить глобальную перестановку и переустройство спальни. Но никаких пастельных тонов и зимних расцветок. Постелите красное-оранжевое белье, наденьте алый пеньюар и вообще, зажгите уже огонь внутри чресел вашего избранника!",
      "gold": "Похоже, вы будете слишком ревнивы. Почаще надевайте украшения с раухтопазом (дымчатым горным хрусталем). Этот минерал поможет вам избавиться от недоверия и обиды, а также снимет повышенную эмоциональность."
    },
    "aquarius": {
      "business": "Неделя обещает быть в финансовом плане довольно стабильной. В понедельник у вас могут появиться новые финансовые возможности. В четверг перед вами поставят сложные задачи.",
      "common": "Ваша склонность к построению воздушных замков может обернуться в ближайшие дни кучей неотложных и запущенных дел, которые вы будете вынуждены переделывать. Причем попытки отвертеться от этого занятия ни к чему хорошему не приведут. Не дайте конкурентам обойти вас, приложите все усилия к тому, чтобы ваши идеи и разработки заинтересовали начальство или спонсоров.",
      "love": "Вы чувствуете, что между вами пролегла трещина, которая постепенно увеличивается? Постарайтесь не паниковать и не воспринимать случившееся как трагедию. Вы сможете вее изменить, поняв свои ошибки. Поговорите откровенно.",
      "health": "Посвятите время заботе о своих глазах. Подумайте о том, как оптимизировать нагрузку на них. Светила рекомендуют вам ежедневно делать упражнения для глаз; регулярно моргайте – это очищает и увлажняет поверхность глаза. Учитесь не пассивно видеть – а активно смотреть, так, как смотрел бы ребенок, подключайте эмоции.",
      "car": "Неплохая для автомобилистов неделя, хотя и немного нервная. На вашем пути будет немало пробок, так что запасайтесь терпением.",
      "beauty": "Не позволяйте обстоятельствам стать сильнее вас. Если почувствуете потребность ненадолго отложить дела и встретиться с друзьями или устроить свидание среди недели, поступайте в соответствии со своими желаниями.",
      "erotic": "Для поднятия боевого духа и пополнения запасов пороха в пороховницах будьте готовы весь день проявлять спортивную активность. Именно поговорка: «Утром брусья – вечером секс; вечером прыжки – утром секс» окажется правдивой, и именно увеличение физической нагрузки повлечет за собой поднятие сексуального тонуса.",
      "gold": "Вам нужна сила и решительность, чтобы преодолеть препятствия, которые могут возникнуть на вашем пути. Носите оникс. Этот минерал активирует волю к победе."
    },
    "pisces": {
      "business": "Вас ждет карьерный рост и новые профессиональные перспективы. Деньги у вас будут, и вы сможете порадовать любимого человека дорогим подарком.",
      "common": "Неделя может порадовать вас приятными событиями, свиданиями и впечатлениями, поэтому надо использовать каждое мгновение и проживать их гармонично и ярко. Ваш успех будет зависеть от уверенности в правильности своего выбора и слаженности действий. Больше свободного времени посвящайте любимому человеку.",
      "love": "Если вы поставите конкретную цель и будете уверены в своих силах и возможностях, то желания непременно исполнятся. Сейчас прекрасное время для романтических встреч и страстных свиданий.",
      "health": "На этой неделе звезды не рекомендуют вам как-либо ограничивать себя в питании. Ешьте то, что хочется – и в таких количествах, как требуется. Единственное, что вам нужно делать – это внимательно прислушиваться к голосу своего организма. Он подскажет вам, что выбрать и когда остановиться. Кушайте медленно, вдумчиво – в этом случае вы не совершите ошибки, и пища принесет вашему организму пользу, а не вред.",
      "car": "Хорошая неделя. Никаких автонеприятностей на вашем пути не ожидается. Так что катайтесь в свое удовольствие.",
      "beauty": "Даже если в начале недели ваше настроение будет не самым радужным, постарайтесь не поддаваться грустным мыслям. Гораздо эффективнее будет как можно быстрее заняться организацией веселой вечеринки в выходные и забыть о плохом.",
      "erotic": "Вам очень и очень требуются внимание и поддержка со стороны партнера. Если он по-настоящему любит вас, то безусловно, согласится помочь вам принять расслабляющую и умиротворяющую ванну. То есть: не только насыплет в ванну ароматической соли и хорошенько помоет вас после нее, но и разотрет полотенцем, и смажет благоуханным кремом все ваши нежные местечки…",
      "gold": "Вам на этой неделе более всего подойдут драгоценности из бабушкиной коллекции. А то и прабабушкиной. Фамильные бриллианты - идеальный вариант для вас сейчас."
    }
  }
}