{
  "date": "9-15июня",
  "ru": {
    "aries": {
      "business": "Финансовое положение будет стабильным, если вы не станете увлекаться процессом ненужных трат. На среду и пятницу не стоит намечать важные встречи и ответственные мероприятия.",
      "common": "Похоже, у вас будет не самое миролюбивое настроение в боях с обстоятельствами. Впереди вас ждут трудности и препятствия, но вы сможете их преодолеть. При этом важно не загнать себя. Хорошо бы чаще отдыхать и не работать сверхурочно. Четверг окажется весьма успешным днем в личной жизни. В субботу вам весьма пригодится умение хранить тайны.",
      "love": "В начале недели любимый человек может озадачить вас особыми требованиями, выполнить которые вы, похоже, не в состоянии. Постарайтесь спокойно объяснить ему это, не устраивая ссор. Суббота - удачный день для свиданий и романтических встреч.",
      "health": "Неделя подходит для увеличения физической нагрузки – ваш организм перенесет его легко и без каких-либо негативных реакций. Звезды говорят, сейчас идеальное время для того, чтобы заниматься спортом – неважно, тренировались ли вы раньше или нет и с какой интенсивностью. Больший эффект вы получите, если пойдете в зал – и будете делать упражнения под контролем тренера. Однако и дома – если не станете отлынивать – вы сможете достичь весьма обнадеживающих результатов.",
      "car": "На этой неделе вам точно не нужно выделяться из потока. Бороться с этим бессмысленно. И если уж собираетесь ехать куда-то на автомобиле, лучше делать это в часы, когда улицы не слишком загружены.",
      "beauty": "Ловите летние деньки, почаще бывайте на свежем воздухе. Набейте холодильник свежими фруктами и овощами. Главное – соблюдать баланс и употреблять витамины ежедневно и в примерно равных дозах, а не от случая к случаю.",
      "erotic": "Овны на этой неделе склонны использовать секс в качестве мести – и их это совершенно не смущает. Даже если вас уличат в не слишком-то моральном поведении, вам будет все равно, вы и глазом не моргнете! Главное, что вы смогли постоять за себя и показать обидчикам, где раки зимуют!",
      "gold": "На этой неделе вы вполне можете позволить себе носить даже совсем простенькую бижутерию. Только избегайте темных, мрачных тонов. Пусть ваши украшения будут изысканными и яркими."
    },
    "taurus": {
      "business": "Финансовое положение в данный момент весьма скромное и не предрасполагает к излишествам. Кредиты сейчас тоже брать не стоит. Включите режим экономии.",
      "common": "Ветер перемен на этой неделе будет явно дуть в вашу сторону. Вас может унести внезапным порывом практически в любые дали, полностью поменяв и место, и образ жизни. В такое дни хорошо начинать что-то с чистого листа, однако нужно ли вам это? Наиболее безопасным решением будет отправиться в отпуск, путешествовать, только непременно туда, где вы ни разу еще не были. И возьмите с собой тех, кто вам дорог.",
      "love": "Благоприятное время для преображения. Измените прическу, оденьтесь модно. Своим обаянием и добротой вы будете притягивать интересных людей, не исключено и романтическое знакомство.",
      "health": "На этой неделе для вас повышен риск подхватить респираторную инфекцию – звезды говорят, вам следует быть осторожнее, избегать мест большого скопления людей. Лучше предпочесть наземный транспорт поездке на метро; постарайтесь отговориться от посещения больных друзей и знакомых; не сидите под кондиционерами. Важно укреплять иммунитет – но помните о том, что все должно быть в меру. Можно попить витамины; полезно есть больше свежих овощей.",
      "car": "Не забывайте о том, что тротуары, сколь бы ровными и соблазнительными они ни были, предназначены, в первую очередь, для передвижения по ним пешеходов. И вряд ли пешеходы будут рады, если вы там надумаете развернуться.",
      "beauty": "Самое время обновить интерьер. Звезды советуют остановиться на мягких пастельных тонах, а элементы декора - вазы, диванные подушки и т. п. - выбирать контрастных цветов.",
      "erotic": "Взгляните на привычные вам вещи другими глазами. Тем, у кого никак не получается это сделать, можно даже надеть очки. Кстати, имейте в виду, что положительные диоптрии увеличивают предметы, а женщины в роговых очках, по мнению мужчин, выглядят очень даже сексуально и вызывающе!",
      "gold": "Чтобы достичь своей цели без лишних усилий, носите цитрин. Он поможет вам сосредоточиться на важном, избавит от беспричинных страхов, а также сделает вас куда более доброжелательным по отношению к окружающим."
    },
    "gemini": {
      "business": "Финансовое положение вас порадует. Вы получите солидный доход от своих творческих проектов. Вероятны крупные денежные поступления, которые позволят реализовать вам давние замыслы и хорошо отдохнуть.",
      "common": "В вашей жизни наступает новый этап. Вероятны интересные встречи, романтические свидания и страстная любовь. Вы без усилий получите то, о чем давно мечтали. Не забывайте благодарить тех, кто так или иначе вам помогал. В выходные будет полезен пассивный отдых, не требующий особых энергетических затрат.",
      "love": "Любимый человек понимает вас и ценит. Он готов окружить вас заботой и вниманием. На этой неделе вы получите совершенно неопровержимые доказательства его любви.",
      "health": "Данная неделя очень травмоопасна, вам необходимо быть чрезвычайно осторожным при контактах с тяжелыми, острыми, горячими предметами. Каждый из них может навредить вам – причем не исключена вероятность того, что некоторые особо неаккуратные представители знака даже попадут в больницу. Избегайте ситуаций, которые могут закончиться проблемой; не готовьте сами пищу, воздержитесь от ремонтных работ и рукоделия.",
      "car": "Соблюдайте правила и старайтесь никуда не торопиться. И все поездки пройдут максимально комфортно. На этой неделе вообще лучше не делать лишних движений рулем, едете прямо - продолжайте в том же духе.",
      "beauty": "Удачный период, даже лишние калории никак не скажутся на вашем внешнем виде, вы еще и похудеете. Расслабьтесь и положитесь на свою интуицию, она не даст вам совершить ошибку. И вообще, вам явно нелишне будет вспомнить о том, что уверенность в себе – половина дела. Перестаньте беспокоиться и не старайтесь держать под контролем абсолютно все, тогда и выглядеть вы будете превосходно, и спать крепко.",
      "erotic": "В своих желаниях Близнецы совпадут со своей второй половинкой: вам может понравиться идея о капельке садо-мазо как дополнении к привычным ласкам. Возможно, это будет кожаный ремень, которым вы по очереди и любовно друг друга отстегаете. Или же вы выберете усиленную оральную стимуляцию, и, как пикантное дополнение к ним – ощутимые покусывания?",
      "gold": "Не исключено, что вы получите предложение руки и сердца. И помолвочное, а то и обручальное кольцо в придачу. Это и станет для вас лучшим украшением в эти дни."
    },
    "cancer": {
      "business": "В начале недели не исключена путаница в профессиональных делах, предельно внимательно относитесь ко всем финансовым документам. Четверг - удачный момент для заключения контрактов и соглашений, а также для проведения деловых встреч в комфортной обстановке.",
      "common": "На этой неделе стоит удвоить энтузиазм на работе, начальство это оценит и повысит вам зарплату. Не пренебрегайте открывающимися перспективами. В пятницу вы можете получить важную информацию, ответы на многие вопросы. Ситуация, которая волновала вас, проясниться.",
      "love": "Неделя удачна для встреч и совместных поездок, самое время отправиться в путешествие только вдвоем. В среду вас могут обидеть сплетни. Суббота может оказаться прекрасным днем для загородного пикника с многообещающим продолжением.",
      "health": "Неделя подходит для того, чтобы сесть на диету – в целях улучшения здоровья или приобретения более привлекательной фигуры. Сейчас ваш организм лояльнее, чем в любой другой период, отнесется к ограничениям рациона. Меньше будет стресс – а значит эффект, который вы получите, окажется заметнее и устойчивее. Не упустите хороший момент. При этом постарайтесь не переборщить – совсем отказываться от еды, в любом случае, не следует.",
      "car": "Не начинайте далекого пути в понедельник и вторник. Лучшие дни для автопробегов на дистанции любой протяженности будут в середине недели. И не забудьте проверить, работает ли кондиционер.",
      "beauty": "Для вас настало время показать себя во всем блеске! Самые смелые наряды и украшения будут вам к лицу и подчеркнут вашу привлекательность и отличную форму. Так что ничего не бойтесь, смело экспериментируйте и почаще ходите на вечеринки, в кино и просто гулять в парк.",
      "erotic": "Вам хочется, скорее, комфорта, нежели бурной страсти, поэтому вы склонны отказать романтически настроенному юнцу, предлагающему вам поцелуи на скамейке и объятия в подъезде. Зато жуир на собственном автомобиле вызовет у вас куда большее понимание и ответную приязнь!",
      "gold": "Вам явно предстоят перемены. Носите хризолит в серебре. И вам будет намного легче принять любые серьезные изменения в собственной жизни и обратить происходящее в свою пользу."
    },
    "leo": {
      "business": "Ближе к середине недели вероятны денежные поступления, которые стабилизируют ваше финансовое положение. В четверг будьте осторожны с новыми идеями, как своими, так и чужими. В пятницу можно ждать выгодные сделки или интересные предложения сотрудничества.",
      "common": "На этой неделе возможны непредвиденные встречи и внезапные проверки, причем отвечать вам придется не только и не столько за себя, сколько за дела других людей. Впрочем, вполне возможно, что такая ситуация приведет к финансовой удаче. Неделя благоприятна для начала новых дел, поиска новой работы. В выходные можете рассчитывать на помощь родственников, однако не делитесь впечатлениями и вообще поменьше болтайте.",
      "love": "Ваша любовь переживает период обновления, что-то безвозвратно уходит, уступая место новому. Попробуйте просто подарить свою заботу и внимание любимому человеку, не требуя взамен ни подвигов, ни дорогих подарков.",
      "health": "Звезды рекомендуют вам заняться спиной и шеей – это особенно необходимо представителям знака, ведущим сидячий образ жизни. Полезно делать упражнения на гибкость – но если в последнее время вы чувствовали боли или неприятные ощущения в позвоночнике, сначала стоило бы сходить на прием к врачу. Специалист поможет вам составить комплекс, подходящий именно вам, учитывающий ваше состояние здоровья и самочувствие – или отправит вас в группу ЛФК.",
      "car": "Старайтесь держать дистанцию и вообще будьте готовы к неадекватному поведению соседей по движению. К сожалению, оно вполне может оказаться таковым. Ваша же задача — быстро отреагировать.",
      "beauty": "На этой неделе звезды рекомендуют вам по полной программе использовать свою любовь к всевозможным фруктам. Готовьте богатые витаминами салаты из клубники, бананов и киви. Делайте из фруктов смузи. Поищите в магазинах одежду с «веселыми» клубничными принтами, в такой неформальной обновке вы будете отлично смотреться в отпуске или на даче.",
      "erotic": "Ни в коем случае не занимайтесь любовью в гостях, в случайном месте или в машине - неровен час, подцепите какую-нибудь заразу. Хотя ее, безусловно, можно найти и дома – но лучше минимизировать опасность. Кстати, тщательно проглаженные простыни и пододеяльники весьма успокоят вас и даже позволят расслабиться…",
      "gold": "Скорее всего, на этой неделе вам будет не до тщательного выбора украшений. Огромное количество дел, которое неожиданно может свалиться на вашу голову, вряд ли оставит возможность подолгу копаться в шкатулке с драгоценностями."
    },
    "virgo": {
      "business": "На понедельник не стоит планировать серьезных финансовых операций. Денежные поступления вероятны во вторник. Среда может оказаться удачным днем для начала работы над новым проектом, только внимательно изучите все детали.",
      "common": "На этой неделе не стоит принимать спонтанных решений, избегайте конфликтов на работе и в семье. Опирайтесь только на хорошо проверенных и надежных людей и собственные наработки. Не жалейте времени, чтобы строить планы и продумывать стратегию. Желательно не афишировать свои намерения, тогда они скорее осуществятся. Не исключено, что вам придется заниматься исправлением ошибок, совершенных в недавнем прошлом, причем не обязательно вами.",
      "love": "На этой неделе не исключены конфликты в вашей паре. Вам стоит помнить о том, что пристальное внимание окружающих не всегда бывает доброжелательным. В отношениях с партнером могут появиться проблемы, от которых невозможно будет отмахнуться или отшутиться.",
      "health": "Если вы принимаете какие-то препараты – не важно, регулярно или впервые – на этой неделе звезды рекомендуют вам выделить немного времени и тщательно изучить инструкцию к данным лекарственным средствам. Убедитесь, что вы понимаете, для чего они предназначены, какие имеют побочные эффекты и как именно их следует пить. Не исключено, что у вас возникнут какие-то вопросы – обязательно задайте их своему лечащему врачу, это может быть важно.",
      "car": "В будние дни не исключены пробки. А в выходные лучше без лишней нужды за руль вообще не садиться. Но, если уж придется, убедитесь в исправности тормозов, в том числе ручника, и избегайте резких торможений.",
      "beauty": "На этой неделе ваше настроение, похоже, будет часто меняться. Не поддавайтесь приступам меланхолии и не запирайтесь в четырех стенах, чтобы вволю пострадать. Такое поведение не пойдет на пользу ни вашему самочувствию, ни внешнему виду. Отправляйтесь смотреть красивые летние закаты на набережную или в парк.",
      "erotic": "По мнению небесных светил, эту неделю вам следует провести в очень тесном семейном кругу… разгадывая кроссворды! Между прочим, подобное предсказание вовсе не означает, что непосредственно полового акта у вас не предвидится. Британские ученые считают, что напряженная умственная работа усиливает приток крови к мозгу. А это не только усиливает креативность, но и стимулирует разнообразные эротические фантазии…",
      "gold": "Начало недели вас не слишком порадует, зато даст массу пищи для ума. Так что вам будут весьма полезны камни, повышающие мыслительную активность и обостряющие внимание. Такую службу вполне могут сослужить вам гагат."
    },
    "libra": {
      "business": "В понедельник весьма вероятны крупные денежные поступления, которые будет разумным потратить на отпуск. Если вы до сих пор этого не сделайте, покупайте тур к теплому морю или в горы. Финансовые проблемы явно уходят на второй план.",
      "common": "Наступает довольно ответственная неделя, которая потребует от вас быстрых и важных решений. Зато потом можно будет задуматься об отпуске. Вторник и суббота обещают быть удачными практически во всех отношениях. Особенно если вы не будете резко и внезапно менять собственные решения. В пятницу сглаживайте углы и уходите от споров. Дети порадуют вас своими достижениями.",
      "love": "Постарайтесь не обижаться на любимого человека, он действительно не может уделить вам столько внимания, сколько бы вам хотелось. Будьте мудрее и терпеливее. Устройте романтические выходные.",
      "health": "Вы готовы потрудиться – только не следует рваться с места в карьер. Если возьмете на себя излишне тяжелые – с физической или психологической точки зрения – обязательства, то уже к середине семидневки можете полностью выдохнуться. Звезды обещают вам второе дыхание – но для организма гораздо полезнее работать в ровном ритме, не напрягаясь и не срываясь. Рассчитайте время и силы – и соглашайтесь лишь на то, что вам по плечу.",
      "car": "Старайтесь за рулем не торопиться, вообще оставьте спешку дому, не пытайтесь всех обогнать. Не исключены проблемы с сигнализацией и электроникой.",
      "beauty": "Ванны с ароматным эфирным маслом – вот, что поможет вам расслабиться после напряженного дня. Звезды советуют вам добавить в воду несколько капель розового масла, это повысит упругость и эластичность кожи. Аромапалочки наполнят помещение запахом розы, что поможет вам расслабиться и снять стресс.",
      "erotic": "Весы будут взирать на всех, кто отличается неторопливостью, консерватизмом и правильностью, точно кролик на удава. Не исключено, что вы даже возжаждете оказаться в постели с таким человеком. Интересно, понравится ли вам данный эксперимент?",
      "gold": "Звезды советуют вам сейчас носить аметист. Этот камень добавит вам благоразумия, чтобы не вляпаться в неприятности. Постарайтесь не бросаться в крайности, а искать компромисс."
    },
    "scorpio": {
      "business": "Возможен успех в коммерческих начинаниях, вам предложат выгодный контракт. Среда - весьма удачный день для совещаний, к вашему мнению точно прислушаются. В выходные отправляйтесь за покупками.",
      "common": "На этой неделе неожиданные вести могут изменить вашу жизнь и планы на ближайшее будущее. Не бойтесь нового, давно пора найти работу получше или переехать в другой город. Проявите себя опытным дипломатом, мгновенно реагируя на изменяющуюся обстановку. Вас ждет успех и повышение по службе.",
      "love": "Направьте свою активность в романтическое русло, тогда вас могут ожидать незабываемые свидания на этой неделе. Вы станете ближе с вашим избранником.",
      "health": "На этой неделе представители вашего знака могут волноваться по поводу своего здоровья больше, чем обычно. Звезды говорят, вам не следует игнорировать это беспокойство – лучше сходить к врачу, сдать анализы, пройти обследование. Вы либо удостоверитесь, что все органы и системы вашего организма работают, как часы – либо увидите, что верно истолковали сигналы своего организма и вовремя обратили внимание на проблему. И первое, и второе – очень хорошо.",
      "car": "Отличная неделя, когда можно практически не вылезать из-за руля. Несмотря на это, хорошо бы вам чуть-чуть себя сдерживать. Попробуйте все время ехать хотя бы на пять километров в час медленнее, чем вам того хочется.",
      "beauty": "Звезды советуют вам обновить гардероб и купить несколько летних нарядов, выбирайте яркие цвета и свободный, удобный крой. И не бойтесь много потратить. Ради чего вы так много работаете? Ведь не ради того, чтобы экономить на себе!",
      "erotic": "Скорпионам необходимо позаботиться о спокойствии своих соседей. Не исключено, что в ближайшие дни вам захочется оторваться и очень громко засвидетельствовать свою благодарность любимому человеку за его старания по вашему удовлетворению. Так что, либо крепче сжимайте зубами подушку, либо забейте – пусть все тихо завидуют…",
      "gold": "Вы будете красноречивы и привлекательны. Носите бриллианты в золоте, только они достойный вашей сильной, яркой и страстной натуры, у которой, конечно, найдется немало поклонников."
    },
    "sagittarius": {
      "business": "Финансовое благополучие в эти дни зависит от хорошо налаженных связей и знакомств. Ваши деловые качества не должны вызывать сомнения у партнеров и начальства. Солидный имидж поможет заключить успешные сделки.",
      "common": "Несмотря на вашу активность и работоспособность, вас может одолеть хандра. Стоит снизить темп, постарайтесь уменьшить объем работы, она никуда от вас не денется. Хорошо бы побаловать себя чем-нибудь, что поднимет ваше настроение. Устройте свидание. Следите за вашей речью, чтобы не обидеть окружающих, они могут оказаться крайне злопамятны.",
      "love": "Любимый человек постарается поддержать вас по мере своих сил. Но не требуйте от него слишком много. Вам явно не помешает побольше уверенности в себе и своей привлекательности.",
      "health": "Ближайшую семидневку звезды рекомендуют вам посвятить заботе о своем лице – вы можете стать гораздо привлекательнее, если выберетесь в косметический салон на процедуры. Посоветуйтесь с друзьями и знакомыми – пусть подскажут вам хорошего косметолога. Выбрав профессионала – доверьтесь ему, и не оспаривайте его предложения, даже если в какой-то момент вам покажется, что надо делать иначе. Поверьте, результаты вас не разочаруют.",
      "car": "На нынешней неделе особых проблем на дороге у вас не предвидится. Только постарайтесь обращать побольше внимания на действия пешеходов - как людей, так и животных.",
      "beauty": "Летние чаепития на дачной террасе — вот, что вам сейчас нужно, чтобы расслабиться и снять стресс. Не стоит все время работать, решать разные задачи и брать на себя ответственность. Вам явно нужен перерыв, особенно если до отпуска еще далеко.",
      "erotic": "Не все то золото, что блестит – таков лозунг этой недели. Вы будете падки на внешнюю красоту и физическую привлекательность противоположного пола, рискуя ущемить свою эмоционально-духовную сферу. Не поддавайтесь инстинктам, будьте бдительны и уверены в себе – и тогда настоящее сокровище у вас из рук точно не уплывет!",
      "gold": "Браслеты неправильной геометрической формы – самый актуальный аксессуар этой недели для вас. Они могут быть самыми разными: выполненными из металла или каучука с эмалевыми рисунками, украшенные драгоценными камнями или ракушками. Проявите фантазию."
    },
    "capricorn": {
      "business": "Основное внимание в эти дни может быть приковано к финансовой сфере. От вашего мастерства в профессиональных делах и инициативы будет зависеть ваш успех и карьерный рост.",
      "common": "Не стесняйтесь использовать полезные связи, если таковые имеются, в ваших делах будет совсем нелишне высокое покровительство. Не рассчитывайте только на свои силы, обращайтесь к авторитетным людям за поддержкой. В середине недели удачно и приятно пройдут встречи со старыми друзьями. Сейчас вы будете способны предчувствовать грядущие события, вам могут сниться вещие сны, попадаться знаки и символы. Ближе к выходным сдвинутся с места дела, которыми вам давно хотелось заняться, да было недосуг.",
      "love": "На этой неделе вас могут ожидать новые интересные встречи и свидания, но не следует серьезно увлекаться тем, кого вы пока не очень знаете. В ваших отношениях возможны подводные камни.",
      "health": "На этой неделе вам было бы полезно позаботиться о мышцах своей спины. Проконсультируйтесь с тренером, какая нагрузка позволительна – и начните делать упражнения, хотя бы через день. Довольно скоро вы заметите, что улучшилось общее состояние вашего организма – многие недуги идут от больного позвоночника и неправильной осанки. Работая над собой, не самовольничайте – иначе можете нанести вреда больше, чем принести пользы.",
      "car": "В первой половине недели вас будет подстерегать опасность заплутать вместе с автомобилем в трех соснах. Ну, или если сосны в ваших местах не водятся, то в фонарных столбах. Навигатор может и не сработать.",
      "beauty": "Звезды не советуют вам бессистемно покупать все подряд, таким образом вы добьетесь только того, что полностью опустошите кошелек. Подумайте над тем, какой стиль этим летом будет для вас основным, и определите базовую модель своего гардероба.",
      "erotic": "Звезды предвещают вам некоторую робость и стеснительность, особенно если вы оказываетесь с новым человеком тет-а-тет в первый раз. Что уж говорить непосредственно о близости, если вы будете стесняться даже чихать при нем? Раскрепоститься вам помогут сладковатые духи с нотами сирени и ландыша, а также достаточно сладкий и крепкий алкоголь – мартини, ликер, вермут. Только не переборщите с дозой, иначе рискуете оказаться не в постели, а в уборной…",
      "gold": "Звезды рекомендуют вам сейчас носить змеевик. Это камень добавит вам мудрости и умения анализировать ситуацию, а не идти на поводу у своих чувств и страстей."
    },
    "aquarius": {
      "business": "Достаточно важная неделя в финансовом и профессиональном плане. В понедельник появится возможность обрести дополнительный источник дохода. Пока не время менять работу.",
      "common": "Работа не должна занимать все ваше время, не забывайте и о семье. В начале недели вероятны заминки, задержки в делах, из-за которых вы устанете и будете нервничать, поэтому призовите на помощь окружающих. Во второй половине недели стоит уделить внимание личной жизни. Романтические встречи обещают быть приятными.",
      "love": "Как приятна поддержка, любовь и забота любимого человека! Ну так сами сделайте своему избраннику приятный сюрприз, и порадуйтесь вместе с ним.",
      "health": "Неделя идеальна для посещения стоматолога – в ближайшие дни у вас получится пролечить зубы быстро и безболезненно. Если стоит выбор между восстановлением и удалением – спасайте зуб. Пусть это выйдет подороже – довольно скоро вы оцените все преимущества своего выбора. Не исключены приятные новогодние сюрпризы и акции – впрочем, если подобные бонусы для вас важны, об их наличии стоит узнать заранее.",
      "car": "В понедельник опасайтесь общественного транспорта, а в среду держитесь подальше от грузовиков. В остальные дни катайтесь в свое удовольствие. Правда, все же не забывайте поглядывать на светофоры.",
      "beauty": "Звезды советуют вам в выходные устроить пикник на даче. Пусть шашлык будет из разных видов мяса. Не забудьте и об овощах на гриле. И больше свежей зелени. А вот кетчупом и майонезом лучше не увлекаться.",
      "erotic": "Партнеры Водолеев будут весьма отзывчивы к ласкам живота, особенно по направлению сверху вниз, от ребер до пупка, а затем и до паха. Главное – не перепутайте: если вы начнете интенсивно гладить живот возлюбленного снизу вверх, к ребрам, то он, скорее, проголодается, чем возбудится…",
      "gold": "Почаще надевайте александрит, особенно если устали от обыденности и хотите чего-то нового и необычного. Этот камень внесет в вашу жизнь разнообразие и поможет сблизиться с интересными людьми."
    },
    "pisces": {
      "business": "Возможны некоторые финансовые ограничения, не позволяющие вам реализовать ваши планы. Работать, похоже, придется много и напряженно, если вы не хотите оказаться в долгах.",
      "common": "Работы будет много, но не стремитесь сделать всё и сразу, лучше лишний раз все проверить, чтобы не допускать ошибок. Вам может понадобиться творческая импровизация, пунктуальность и собранность, и успех с госпожой удачей не обойдут вас стороной. Четверг весьма хорош для заключения финансовых договоров и сделок.",
      "love": "Постарайтесь не идти наперекор всем и вся, даже если вам кажется, что иного выхода у вас нет, а смирение - признак слабости. Вашей паре нужно спокойствие, а не ссоры.",
      "health": "Берегите уши, горло, нос, чтобы не стать пациентом соответственного специалиста. Если вы все-таки простудились - не лечите болезнь народными средствами или, того хуже, по принципу \"само пройдет\": недолеченное сейчас чревато осложнениями.",
      "car": "Рыбам на этой неделе рекомендуется быть осторожнее за рулем. Старайтесь ездить в пределах правил и не оставлять свое авто надолго без присмотра. Вполне могут возникнуть проблемы с сигнализацией или прочими охранными устройствами.",
      "beauty": "Не забывайте про солнечные очки. Ведь это не только функциональный предмет, призванный защищать глаза и нежную кожу вокруг от вредного ультрафиолета, но и модный аксессуар. Причем актуальны любые фасоны: и узкие, и супермассивные.",
      "erotic": "Рыбам придется усиленно охранять территорию своего семейного очага и любовного ложа от посягательств на него. А желающих будет очень много. Родственники, знакомые, близкие друзья – все как сговорились и норовят дать вам указания, как надо жить, воспитывать детей и заниматься сексом. Не пускайте никого на порог: ваша интимная жизнь – только ваше дело!",
      "gold": "Стоит лишь слегка оступиться, и падение неминуемо. Так что вам следует проявить максимальную осторожность во всем, в чем только можно. Носите малахит, он станет для вас хорошим оберегом."
    }
  }
}