{
  "date": "01.06.2025",
  "ru": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "virgo": {
      "anti": "Сегодня садитесь в первый ряд, даже если приобрели билет на галерку. Во-первых, вы достойны самого лучшего. Во-вторых, именно в партере самые дорогие билеты, а значит, велик шанс, что их не купят и места останутся свободными. Так что занимайте их смело.",
      "business": "Этот день вполне позволит вам расслабиться. Рабочие вопросы не будут докучать, при необходимости что-то сделать вы легко и быстро решите проблему. Главное — постараться не вызвать своим не слишком утружденным видом зависть и негодование окружающих.",
      "common": "Вы готовы на что угодно, лишь бы не заниматься собственными делами. Помогите кому-нибудь с его проблемами, и, возможно, завтра он решит ваши.",
      "health": "В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "erotic": "Сегодня активные сексуальные действия не поддержит ваше собственное тело. А с ним спорить бесполезно. Поэтому не надо этих пустых попыток. Поупражняйтесь сегодня в поцелуях, вам это пойдет на пользу. Простая человеческая нежность - то, что доктор прописал.",
      "love": "Сегодня вы - хрустальная ваза, и заботиться о вас надо соответствующим образом. Попробуйте дать это понять вашему любимому человеку. По тому, насколько хорошо они будет справляться с задачей, сможете сделать выводы о том, стоит ли строить далеко идущие планы на совместную жизнь."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    },
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    }
  },
  "ru-US": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "virgo": {
      "anti": "Сегодня садитесь в первый ряд, даже если приобрели билет на галерку. Во-первых, вы достойны самого лучшего. Во-вторых, именно в партере самые дорогие билеты, а значит, велик шанс, что их не купят и места останутся свободными. Так что занимайте их смело.",
      "business": "Этот день вполне позволит вам расслабиться. Рабочие вопросы не будут докучать, при необходимости что-то сделать вы легко и быстро решите проблему. Главное — постараться не вызвать своим не слишком утружденным видом зависть и негодование окружающих.",
      "common": "Вы готовы на что угодно, лишь бы не заниматься собственными делами. Помогите кому-нибудь с его проблемами, и, возможно, завтра он решит ваши.",
      "health": "В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "erotic": "Сегодня активные сексуальные действия не поддержит ваше собственное тело. А с ним спорить бесполезно. Поэтому не надо этих пустых попыток. Поупражняйтесь сегодня в поцелуях, вам это пойдет на пользу. Простая человеческая нежность - то, что доктор прописал.",
      "love": "Сегодня вы - хрустальная ваза, и заботиться о вас надо соответствующим образом. Попробуйте дать это понять вашему любимому человеку. По тому, насколько хорошо они будет справляться с задачей, сможете сделать выводы о том, стоит ли строить далеко идущие планы на совместную жизнь."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-KZ": {
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    }
  },
  "ru-PL": {
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    }
  },
  "ru-BB": {
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-UZ": {
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    }
  },
  "ru-GB": {
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    }
  },
  "ru-JP": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    }
  },
  "ru-UM": {
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    }
  },
  "ru-RU": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "virgo": {
      "anti": "Сегодня садитесь в первый ряд, даже если приобрели билет на галерку. Во-первых, вы достойны самого лучшего. Во-вторых, именно в партере самые дорогие билеты, а значит, велик шанс, что их не купят и места останутся свободными. Так что занимайте их смело.",
      "business": "Этот день вполне позволит вам расслабиться. Рабочие вопросы не будут докучать, при необходимости что-то сделать вы легко и быстро решите проблему. Главное — постараться не вызвать своим не слишком утружденным видом зависть и негодование окружающих.",
      "common": "Вы готовы на что угодно, лишь бы не заниматься собственными делами. Помогите кому-нибудь с его проблемами, и, возможно, завтра он решит ваши.",
      "health": "В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "erotic": "Сегодня активные сексуальные действия не поддержит ваше собственное тело. А с ним спорить бесполезно. Поэтому не надо этих пустых попыток. Поупражняйтесь сегодня в поцелуях, вам это пойдет на пользу. Простая человеческая нежность - то, что доктор прописал.",
      "love": "Сегодня вы - хрустальная ваза, и заботиться о вас надо соответствующим образом. Попробуйте дать это понять вашему любимому человеку. По тому, насколько хорошо они будет справляться с задачей, сможете сделать выводы о том, стоит ли строить далеко идущие планы на совместную жизнь."
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    }
  },
  "ru-IL": {
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    },
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    }
  },
  "ru-BY": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    }
  },
  "ru-UA": {
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "virgo": {
      "anti": "Сегодня садитесь в первый ряд, даже если приобрели билет на галерку. Во-первых, вы достойны самого лучшего. Во-вторых, именно в партере самые дорогие билеты, а значит, велик шанс, что их не купят и места останутся свободными. Так что занимайте их смело.",
      "business": "Этот день вполне позволит вам расслабиться. Рабочие вопросы не будут докучать, при необходимости что-то сделать вы легко и быстро решите проблему. Главное — постараться не вызвать своим не слишком утружденным видом зависть и негодование окружающих.",
      "common": "Вы готовы на что угодно, лишь бы не заниматься собственными делами. Помогите кому-нибудь с его проблемами, и, возможно, завтра он решит ваши.",
      "health": "В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "erotic": "Сегодня активные сексуальные действия не поддержит ваше собственное тело. А с ним спорить бесполезно. Поэтому не надо этих пустых попыток. Поупражняйтесь сегодня в поцелуях, вам это пойдет на пользу. Простая человеческая нежность - то, что доктор прописал.",
      "love": "Сегодня вы - хрустальная ваза, и заботиться о вас надо соответствующим образом. Попробуйте дать это понять вашему любимому человеку. По тому, насколько хорошо они будет справляться с задачей, сможете сделать выводы о том, стоит ли строить далеко идущие планы на совместную жизнь."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    }
  },
  "ru-LT": {
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    }
  },
  "ru-TR": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    }
  },
  "ru-ES": {
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    }
  },
  "en-KZ": {
    "cancer": {
      "anti": "It would be nice, of course, to get ready, but somehow lazily. Is this about you? Then don't get ready, let everything lie as it is. When there is absolutely no time left and something needs to be done urgently, make a couple of demonstrative body movements. And that will do.",
      "business": "Today you will be just like a bundle of energy, such activity does not wake you up very often. Try not to miss the moment! After all, you can do two times more things than usual. If difficulties arise, do not despair, spontaneous decisions today will be the best.",
      "common": "Today is a good day to spend in the company of good friends and n bottles of beer (where n depends on the size of the company). Creative activities will not be successful today.",
      "health": "If you are used to regularly working on yourself, then on this day you will be able to truly feel the results of your efforts. There will be a reason to show off your excellent form.",
      "cook": "Today you will have to spend a record amount of energy before you have even the slightest opportunity to slow down a bit to chew something. Alas, even the fact that without refueling your body may refuse to work at all, citing hunger fainting, is unlikely to serve as a sufficient reason for chewing to be given the proper time. You will have to eat something that can be eaten on the run. Just don't spill tea on yourself.",
      "erotic": "Today your partner will be offended by you, and at the most unexpected time: he may suddenly be offended quite seriously by a usual affection, and not pay any attention to a rather piquant joke. Try to be careful, do not take unnecessary risks.",
      "love": "Today your loved one will be capable of any madness in the name of love, so you can actively use this for your own selfish purposes. However, within the bounds of what is decent and accessible. You are unlikely to get a star from the sky, unless you equip him for a special expedition for this purpose."
    }
  },
  "uk-UA": {
    "scorpio": {
      "anti": "Образу носять у собі, коли не знають, кому її віддати. Ви ж сьогодні зрозумієте, що віддавати треба тому, хто вас, власне, образив. Не стримуйтесь, розкажіть усе, що думаєте про цю людину, а потім покажіть… Пари бойових прийомів боротьби буде достатньо.",
      "business": "Сьогодні уважно прислухайтеся до того, що кажуть довкола. Поголос - дуже корисне джерело інформації, не варто її недооцінювати. А якщо ви вважаєте, що інформація, що надійшла до вас, хибна, тоді створіть собі сприятливе середовище, запустивши вигідні вам чутки.",
      "common": "Сьогоднішній день призначений для плідної співпраці, а з ким саме - вибирати вам. У жодному разі не вступайте в суперечки і не поширюйте плітки. Це обернеться проти вас.",
      "health": "Сьогодні вам необхідно проявити дружелюбність стосовно оточуючих вас людей. Постарайтеся якнайбільше і якомога щиріше посміхатися, будьте ласкаві та привітні. Це сприятливо вплине на ваше самопочуття.",
      "cook": "Ви можете настільки захопитися процесом приготування чогось смачного, що на дегустацію отриманого результату ні у вас, ні у тих, хто пів дня тинявся поблизу, шумно облизуючись і віддано заглядаючи вам у вічі, вже й не залишиться.",
      "erotic": "У цей день вам доведеться виконати сексуальну обіцянку, яку ви дали вашому партнеру досить давно і про яке вже встигли геть забути. Однак він, на ваш жаль, про це пам'ятатиме і вам пригадає обов'язково. Краще ви самі згадаєте, попередньо.",
      "love": "У цей день ваша кохана людина подарує вам подарунок дуже несподіваний і, можливо, навіть не дуже потрібний. Не забудьте все ж таки йому подякувати, інакше бажання підносити вам сюрпризи зникне у нього надовго, а то й назавжди. Краще трохи нещирості, ніж багато розчарувань та сліз."
    },
    "leo": {
      "anti": "Ваша здатність наговорити гидот на абсолютно порожньому місці сьогодні засяє яскравою зіркою небосхилу. Не дайте їй прірви в туні - шкода ж буде. Завжди знайдеться кандидат на роль ображеного, чи не так?",
      "business": "У сьогоднішній вихідний вам буде корисний виїзд на природу. Прогулянки на свіжому повітрі плідно вплинуть на ваші нерви. Крім того, спокійна атмосфера допоможе вам зосередитись, щоб дозволити вашій уяві знайти свіжі бізнес-ідеї.",
      "common": "Вам доведеться звикати до того, що до вас ставляться як до звичайної людини, яка нічим не видатна. Останнім часом вас злегка розпестили зайвою увагою.",
      "health": "Сьогодні – день турботи про шлунок. Не змушуйте його розплачуватись за ваше неправильне харчування - подбайте про гарячий сніданок (бажано, що включає вівсянку), а також про збалансований обід. Особливо уважними сьогодні слід бути тим, хто не з чуток знайомий із проблемами травлення.",
      "cook": "Жага боротьби з труднощами, яка може вас нині відвідати, позначиться і на вашому методі їди. виходить, глядачі в захваті, але ж йому це ще переварити і засвоїти треба!",
      "erotic": "Болісні очікування зустрічей та побачень, спроби пояснити мотиви поведінки коханого, судорожні підстереження та демонстративне відслонення душі та тіла – ось те, що будуть робити сьогодні Леви, що впали в шаленство від невгамовного бажання.",
      "love": "Цього дня між вами та вашою коханою людиною може виникнути конфлікт через вашу безгосподарність. Наприклад, у вас в кімнаті недостатньо чисто, гудзик до вашого костюма пришитий неакуратно і взагалі вигляд у вас якийсь скуйовджений ... Постарайтеся, щоб сьогодні йому не було до чого причепитися."
    },
    "aries": {
      "anti": "Гумочки, розтягнуті всюди у великих кількостях - не лише дозволять вам продемонструвати коронний набір стрибків, а й покращать фізичну форму всіх людей, що знаходяться у вказаному просторі. А також раз і назавжди відучить їх від неуважності і змусить пильно дивитись під ноги, де б вони не знаходилися і що б не робили.",
      "business": "Сьогодні зірки не рекомендують вам згадувати про те, ким ви працюєте, коли, з ким і де. Це може значною мірою зіпсувати вам задоволення від несподівано вихідного. Будьте просто людиною, а не гвинтиком будь-якої офісної машини.",
      "common": "Найкраще вам негайно взяти невелику відпустку та вирушити за місто, на берег лісового озера. Посидіти на бережку, залишати камінчики у воду. Подумати...",
      "health": "Уважно поставтеся до сигналів, які подає вам ваш організм, з усією можливою увагою. Це не недовірливість, а турбота про здоров'я, навіть якщо близькі посміюються з вашого бажання знайти причину будь-якому чиху. Просто якраз сьогодні нічого не слід упускати.",
      "cook": "Ваш організм може заявити, що він шалено голодний, у невідповідний для цього час. Щоб заспокоїти цього терориста від травлення, хоча б на півгодини до того моменту, поки не з'явиться можливість з'їсти щось солідне, майте в запасі сухарики або печиво. Крім того, нині вам неодмінно варто пригоститись морозивом. Якщо, звісно, вас не мучить ангіна.",
      "erotic": "Вашого партнера, шановні Овни, сьогодні вночі ніщо не порушить так сильно, як ваша нова спідня білизна, куплена вами нещодавно в дорогому бутику. Відповідно, наша головна зоряна порада вам сьогодні – продемонструвати себе у всій красі. Однак партнер знає, що без білизни ви виглядаєте ще краще!",
      "love": "Вам не здається, що хтось хоче сісти до вас на шию? У принципі, у вас є два виходи із цієї ситуації. Перший і, начебто, найлогічніший – на шию посадити і таким чином прив'язати до себе цю людину. Але з іншого боку… Подумайте, чи потрібна вам така важка ноша? Вирішувати вам, і нехай це рішення буде правильним."
    },
    "taurus": {
      "anti": "Цього дня особливо добре вдаватиметься попередня підготовка, а ось розпочинати безпосередньо здійснення якого-небудь проекту сьогодні ризиковано. Тому підготуйте все для старту і чекайте, поки настане сприятливіший час для початку.",
      "business": "Сьогодні постарайтеся ні в кого не просити допомоги у дорученій вам справі. Може статися так, що людина, яка погодилася вам допомогти, за непередбаченими обставинами не зможе прийти до вас на виручку, і таким чином ви ризикуєте не встигнути зробити задумане.",
      "common": "Події мають неприємну властивість відбуватися з тією швидкістю, з якою хочуть, зовсім не відповідаючи вашим планам і бажанням. Сьогодні все змінюватиметься дуже швидко, щоб ви встигли хоча б зрозуміти, що відбувається.",
      "health": "Нині постарайтеся зменшити навантаження на очі. Відмовтеся від перегляду телевізора або постійного сидіння перед монітором комп'ютера. Краще вирушайте на природу за місто.",
      "cook": "Зберігайте спокій, у чому б полягала причина, що викликає у вас занепокоєння. Якщо ви не можете зробити це самостійно, зверніться до допоміжних засобів. Ніщо так не заспокоює, як гарна тарілка наваристого борщу зі сметаною на перше і чималенький шматок свіжозасмаженого м'яса (краще яловичини) з вареною картоплею та солоним огірком на друге. Сил на нервозність вже не залишиться, все піде на їжу.",
      "erotic": "Несподіване роздратування сьогодні викликатимуть у вас звичні, начебто, ласки партнера. Якщо він має намір розбудити у вас вогонь, почавши з найделікатнішого – вух, ви сумно замислитеся: ну чому він завжди їх зайво слинить? Якщо ваш коханий почне діяти пальцями – ви не зможете позбутися думки, що вони в нього занадто грубі… Послухайтеся поради зірок – і відмовтеся сьогодні від будь-яких проявів пристрасті, крім хіба що – невинного тримання за ручку…",
      "love": "Цього дня вам не слід розлучатися з якоюсь дрібничкою, яку вам подарувала ваша кохана людина. Або з його фотографією, якщо жодна з дрібничок не поміщається ні до сумки, ні до кишені. Всі ці приємні дрібниці стануть найсильнішими талісманами та врятують вас від будь-яких неприємностей."
    },
    "libra": {
      "anti": "Відмовтеся від усіх старих звичок у спілкуванні і навчитеся отримувати радість від усього протилежного. Це, безперечно, збагатить ваше життя, до того ж ви ніколи не залишитеся без позитивних емоцій. Полюбіть розмови, човгаючи по бруду під дощем, почніть філософську дискусію в черзі в супермаркеті.",
      "business": "Ваше матеріальне становище може значно покращитись завдяки допомозі інших. Але не забувайте про подяку! І не варто зловживати дрібними витратами, виходячи з тих міркувань, що це дрібниці. Їхня кількість може виявитися настільки великою, що ваше фінансове становище постраждає.",
      "common": "Сьогодні вам буде напрочуд непросто впоратися з бажанням вибухнути, причому причиною цього буде аж ніяк не лють, а веселощі.",
      "health": "Цього дня тонус вашого організму навряд чи буде надто високим. Щоб вирішити цю проблему, спробуйте правильно спланувати режим дня, а також грамотно поєднувати продукти харчування.",
      "cook": "Якщо ви зумієте пригадати, що хмиз - це не тільки те, чим топлять багаття, але і дуже смачні ласощі, негайно вирушайте на його пошуки. І постарайтеся завершити їх до полудня. Щоб, якщо не зможете знайти, залишилося небагато часу на те, щоб спробувати приготувати цю страву самостійно. Головне - олії не шкодувати.",
      "erotic": "Зазвичай досить пасивним Терезам сьогодні загрожує надмірна нав'язливість у всьому, що стосується тілесних радостей. Вони буквально «дістануть» своїх обранців усюди, де б ті від них не ховалися. А все тому, що ви надто явно демонструєте своє бажання негайно опинитися у горизонтальному положенні. Спробуйте зворотну тактику - вона набагато успішніша і переможна!",
      "love": "Сьогодні ваша кохана людина буде досить-таки уразлива, і образити її можна буде, не прикладаючи будь-яких зусиль. У вас це взагалі буде виходити без особливої підготовки і зовсім без старання. Однак краще цього все ж таки уникати. Про всяк випадок."
    }
  },
  "it-IT": {
    "capricorn": {
      "anti": "Quasi a tutti non piacciono i topi. Se non siete un'eccezione rispetto alla maggior parte, allora oggi dovreste tenere con voi un gatto, oppure della valeriana (per attirare il gatto il più velocemente possibile), poiché le stelle prevedono per i Capricorno un potenziale incontro con dei roditori.",
      "business": "Oggi è meglio affidarsi al caso e “lasciarsi trasportare dalla corrente”. Le stelle promettono cambiamenti che vanno oltre il tuo controllo. Sono possibili promozioni e accordi di successo. Ma anche se qualcosa dovesse andare storto, l'avevi pianificato all'epoca: non preoccuparti. Ricorda: qualunque cosa accada, tutto accadrà per il meglio!",
      "common": "Sbarazzati di tutta quella roba che ti riporta alla mente brutti ricordi. Potresti addirittura ricavare qualche guadagno se ti prendessi la briga di portarla da un rigattiere.",
      "health": "In questo giorno dovresti ricordare che anche il riposo è molto utile. Sinceramente è molto più utile che lavorare. Per questo motivo, gli astri consigliano di prendersi, se possibile, un breve giorno di riposo.",
      "cook": "Siate particolarmente egoisti ed egocentrici oggi, cercate di soddisfare i vostri più piccoli capricci, soprattutto quelli gastronomici. E non sorprendetevi se all'improvviso vi verrà voglia di sottaceti con torte alla crema o di uva con marmellata di prugne. Non si tratta affatto di una sciocchezza o di una malattia: è solo che oggi è un giorno davvero speciale.",
      "erotic": "Oggi il destino riserverà ai Capricorno un altro dono sessuale. Il regalo ti aspetterà letteralmente dietro l'angolo e la tua conversazione inizierà con qualcosa di banale, ad esempio: \"Come arrivo in biblioteca?\" Il tuo compito è vedere la tua dolce metà, o partner sessuale, in un semplice passante.",
      "love": "Oggi dovresti fidarti del tuo intuito e della persona amata in ogni cosa. Molto probabilmente non saranno fonti di informazione contraddittorie, perché penseranno tutte in modo ugualmente corretto. Tuttavia, in caso di disaccordo, sarai tu a dover prendere la decisione, affidandoti esclusivamente al buon senso."
    }
  },
  "ru-AE": {
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    }
  },
  "ru-AM": {
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    }
  },
  "ru-DE": {
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "virgo": {
      "anti": "Сегодня садитесь в первый ряд, даже если приобрели билет на галерку. Во-первых, вы достойны самого лучшего. Во-вторых, именно в партере самые дорогие билеты, а значит, велик шанс, что их не купят и места останутся свободными. Так что занимайте их смело.",
      "business": "Этот день вполне позволит вам расслабиться. Рабочие вопросы не будут докучать, при необходимости что-то сделать вы легко и быстро решите проблему. Главное — постараться не вызвать своим не слишком утружденным видом зависть и негодование окружающих.",
      "common": "Вы готовы на что угодно, лишь бы не заниматься собственными делами. Помогите кому-нибудь с его проблемами, и, возможно, завтра он решит ваши.",
      "health": "В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "erotic": "Сегодня активные сексуальные действия не поддержит ваше собственное тело. А с ним спорить бесполезно. Поэтому не надо этих пустых попыток. Поупражняйтесь сегодня в поцелуях, вам это пойдет на пользу. Простая человеческая нежность - то, что доктор прописал.",
      "love": "Сегодня вы - хрустальная ваза, и заботиться о вас надо соответствующим образом. Попробуйте дать это понять вашему любимому человеку. По тому, насколько хорошо они будет справляться с задачей, сможете сделать выводы о том, стоит ли строить далеко идущие планы на совместную жизнь."
    },
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    },
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "cancer": {
      "anti": "Хорошо бы, конечно, собраться, но как-то лениво. Это про вас? Тогда не собирайтесь, пусть все валяется как есть. Когда времени совсем не останется и что-то делать надо будет совсем срочно, совершите пару показательных телодвижений. И так сойдет.",
      "business": "Сегодня вы будете просто как сгусток энергии, такая активность просыпается вас не особо часто. Постарайтесь не упустить момент! Ведь вы можете сделать дел раза два больше, чем обычно. Если возникнут затруднения, не отчаиваетесь, спонтанные решения сегодня будут самыми лучшими.",
      "common": "Сегодняшний день стоит провести в компании добрых друзей и n-ного количества бутылок пива (где n зависит от размера компании). Деятельность созидательного характера нынче успешной не будет.",
      "health": "Если вы привыкли регулярно работать над собой, то в этот день вы сможете по настоящему почувствовать результаты своих стараний. Появится повод пофорсить отличной формой.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "erotic": "Сегодня ваш партнер будет обижаться на вас, причем в самое неожиданное время: на привычную ласку он неожиданно может обидеться довольно серьезно, а на довольно пикантную шутку и вовсе не обратить внимания. Постарайтесь быть осмотрительным, не рискуйте понапрасну.",
      "love": "Сегодня ваш любимый человек будет способен на любое безумство во имя любви, поэтому вы активно можете этим пользоваться в своих корыстных целях. Впрочем. в рамках приличного и доступного. Звезду с неба вам вряд ли достанут, разве что вы снарядите его в специальную экспедицию с этой целью."
    },
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-GE": {
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    }
  },
  "en-GB": {
    "sagittarius": {
      "anti": "It seems that as a child you were considered nothing but a corner. But now you have grown up and can not only remember all the old grievances, but also take revenge for them. So it is unlikely that your parents will wait for a call from you today with gratitude for your happy childhood.",
      "business": "You will have a wonderful chance to take some of your work off your plate and free up your evening for more enjoyable activities. There is a high probability that you will receive offers of cooperation with those companies that you would like to see as your partners.",
      "common": "If you are so persistent in breaking the rules, be prepared for the fact that nothing good will come of it. Don't try to do something you are not very good at today.",
      "health": "Today, Sagittarius should remember that balance and a harmonious inner state are the keys to your health and excellent mood. So now is not the time to get nervous over trifles.",
      "cook": "Salads today are preferable with chicken. Try a salad with champignons and pickled cucumbers or pineapples, curry seasoning and potatoes. Fish is best served hot. The best soup for you today will be fish soup with potatoes, bay leaf and certainly a slice of lemon. Fruits are optimal as a dessert, except bananas.",
      "erotic": "On this day, it will be difficult for your partner to adapt to your behavior in bed. It will appear before him in all its glory on this day - and he will be at a loss as to what to do next and whether anything needs to be done. Try to be at least a little like the lover he is used to.",
      "love": "Today, your loved one will have a hard time understanding your intentions and desires, even if he puts in maximum effort. Therefore, you will have to explain everything to him, explain and tell him, and not just once. Be tolerant of other people's shortcomings."
    }
  },
  "en-US": {
    "pisces": {
      "anti": "Do you feel that those around you today are lost without you? They simply disappear without your participation, kind and wise advice, and without your constructive leadership. You will have to forget about yourself again and go to the aid of these inept and clumsy morons. So say: \"Don't cry, clumsy morons! I'm already on my way!\"",
      "business": "A lot will depend on your attitude to business today, so drive away gloomy thoughts about life's uncertainty and hopelessness! This is absolutely not in your spirit. Besides, it is not in your interests to let things slide, otherwise you risk losing good money later.",
      "common": "It is better to remain silent than to say too much. Luck will be with you today until you push it away.",
      "health": "On this day, your well-being will depend very much on chance. That is why you should not hope too much for a miracle, rely more on yourself. And avoid risks.",
      "cook": "Today you may overestimate your body's capabilities and eat too much of the appetizer, leaving no room for a more substantial and, what is important, tasty dish. Firstly, it will be a shame, secondly, you will be forced to leave the table with a feeling far from satisfied, and the feeling of hunger will return faster than it should. It is probably worth giving up salads before the main course altogether.",
      "erotic": "Don't think that visiting strip clubs is exclusively a male prerogative. Ladies can also indulge in this pleasure. Gather a few girlfriends who share your passions and head straight to a nightclub.",
      "love": "A sad day that may well make you remember the sad story of Romeo and Juliet. The most absurd obstacles will stand in your way to happiness, created mainly by family and friends. Do not let any demands from your family make you cancel your date!"
    },
    "taurus": {
      "anti": "Preliminary preparation will be especially successful on this day, but it is risky to start implementing any project today. Therefore, prepare everything for the start and wait until a more favorable time for the beginning comes.",
      "business": "Today, try not to ask anyone for help in the task assigned to you. It may happen that the person who agreed to help you, due to unforeseen circumstances, will not be able to come to your rescue, and thus you risk not having time to do what you planned.",
      "common": "Events have an unpleasant property of happening at the speed they want, without any regard for your plans and desires. Today everything will change too quickly for you to even understand what is happening.",
      "health": "Today, try to reduce the strain on your eyes. Give up watching TV or sitting in front of a computer monitor for a while. It's better to go out into nature, out of town.",
      "cook": "Stay calm, no matter what is causing your anxiety. If you can't do it yourself, turn to auxiliary means. Nothing soothes you more than a good plate of rich borscht with sour cream for the first course and a large piece of freshly fried meat (preferably beef) with boiled potatoes and a pickle for the second course. You won't have any energy left for nervousness; everything will go into digesting food.",
      "erotic": "Today, your partner's seemingly habitual caresses will cause you unexpected irritation. If he intends to awaken a fire in you, starting with the most delicate part - your ears, you will sadly wonder: why does he always slobber on them excessively? If your beloved starts using his fingers - you will not be able to shake off the thought that they are too rough... Listen to the advice of the stars - and refuse any manifestations of passion today, except perhaps - innocent holding of the hand...",
      "love": "On this day, you should not part with any trinket that your loved one gave you. Or with his photo, if none of the trinkets fits in your bag or pocket. All these pleasant little things will become the most powerful talismans and will save you from any troubles."
    },
    "aquarius": {
      "anti": "Today, Aquarius may feel an urgent need to serve art. It will not necessarily result in a desire to paint a picture or carve a marble sculpture. Perhaps you will feel that it is your sacred duty to protect the masterpieces that have already been created, and you will walk around one of the city's monuments, preserving its integrity.",
      "business": "Today, in the family circle, you will have to perform functions similar to those you perform during your work activity. Only this time, not for money, but for the well-being of your loved ones. What is more valuable and how this will affect the quality - time will tell.",
      "common": "Today you will be in a world of feelings, and quite pleasant ones at that. Immerse yourself in them completely, and the day will not be in vain.",
      "health": "On this day, you are not recommended to start diets, since now your body can react very painfully to any restriction in food. However, if the process has already begun, it is especially not worth interrupting it - just the volume and composition of the diet should not differ dramatically from yesterday.",
      "cook": "Today, a lot of food should be prepared. Not necessarily different, although, of course, some change of dishes is welcome, the main idea of this day is to have the opportunity to feed an expanded group of eaters compared to the standard.",
      "erotic": "The more conversations your loved one engages you in about sex today, the less likely they will end in action. Therefore, as soon as you feel that the conversation is dragging on and becoming meaningless, immediately take the initiative into your own hands and act.",
      "love": "Today your loved one will feel that he is the most wonderful person in the world, and this, as we know, is the beginning of star fever. When you love yourself, there are no rivals. If you convey this truth to him, you may be able to stop the unpleasant process."
    },
    "capricorn": {
      "anti": "Almost everyone dislikes mice. If you are not an exception to the majority, then today you should keep a cat with you, or valerian (to lure the cat as quickly as possible), since the stars predict a potential encounter with rodents for Capricorns.",
      "business": "Today it is better to trust the chance and \"go with the flow\". The stars promise changes beyond your control. Promotion at work and successful deals are possible. But even if something goes wrong, you planned it at the time - do not worry. Remember: whatever happens - everything is for the best!",
      "common": "Get rid of the junk that brings back unpleasant memories. You might even make some profit if you take the time to bring it to a junk dealer.",
      "health": "On this day, you should remember that resting is also very useful. Honestly, much more useful than working. Therefore, the stars recommend that you arrange for yourself a short day off, if possible.",
      "cook": "Be exceptionally selfish and egoistic today, try to satisfy your smallest whims, especially gastronomic ones. And don't be surprised if you suddenly want pickles with cream cakes or grapes with plum jam. This is not delirium or illness at all - it's just a very specific day today.",
      "erotic": "Today, fate will present Capricorns with another sexual gift. The gift will be waiting for you literally around the corner, and your conversation will begin with something banal, for example: \"How do I get to the library?\" Your task is to see your other half, or sexual partner, in a simple passerby.",
      "love": "Today you should trust your intuition and your loved one in everything. Most likely, they will not be contradictory sources of information, because they will think equally correctly. However, in case of disagreement, you will have to make the choice only, relying on common sense."
    },
    "aries": {
      "anti": "Rubber bands stretched everywhere in large quantities will not only allow you to demonstrate your signature set of jumps, but will also improve the physical fitness of all people in the specified space. And will also once and for all wean them from inattention and force them to look closely under their feet, wherever they are and whatever they do.",
      "business": "Today the stars do not recommend you to remember who you work for, when, with whom and where. This can significantly spoil your pleasure from the unexpectedly arrived day off. Be just a person, and not a cog in any office machine.",
      "common": "It would be best for you to immediately take a short vacation and go out of town, to the shore of a forest lake. Sit on the bank, throw pebbles into the water. Think...",
      "health": "Pay close attention to the signals your body is giving you, with all possible attention. This is not suspiciousness, but concern for your health, even if your loved ones laugh at your desire to find a reason for every sneeze. It's just that today you shouldn't miss anything.",
      "cook": "Your body may announce that it is insanely hungry at the most inopportune time. To calm this digestive terrorist, at least for half an hour until you have the opportunity to eat something substantial, have some crackers or cookies in reserve. In addition, today you should definitely treat yourself to ice cream. Unless, of course, you are suffering from a sore throat.",
      "erotic": "Your partner, dear Aries, tonight nothing will excite you as much as your new underwear, which you recently bought in an expensive boutique. Accordingly, our main star advice to you today is to show yourself in all your glory. However, your partner knows that without underwear you look even better!",
      "love": "Don't you think that someone wants to sit on your neck? In principle, you have two ways out of this situation. The first and, it seems, the most logical - to sit on your neck and thus tie this person to yourself. But on the other hand... Think, do you need such a heavy burden? It's up to you to decide, and let this decision be the right one."
    },
    "virgo": {
      "anti": "Today, sit in the front row, even if you bought a ticket to the gallery. Firstly, you deserve the best. Secondly, the most expensive tickets are in the stalls, which means there is a high chance that they will not be bought and the seats will remain free. So take them boldly.",
      "business": "This day will allow you to relax. Work issues will not bother you, if you need to do something, you will easily and quickly solve the problem. The main thing is to try not to cause envy and indignation of others with your not too tired appearance.",
      "common": "You're ready to do anything to avoid doing your own thing. Help someone with their problems, and maybe tomorrow they'll solve yours.",
      "health": "On this day, the stars strongly recommend that you eat only healthy food and forget about unhealthy foods completely. If you are not sure that your choice is right, do not eat at all - it is more reliable that way.",
      "cook": "Today you should eat something big. Well, or, if you doubt your own abilities and do not suffer from an insatiable appetite, a part of something big. A whole animal roasted on a spit, no smaller than a wild boar, will do. Some lamb or piglet is not serious. If there are problems with large game, you can limit yourself to beef or even veal.",
      "erotic": "Today, your own body will not support active sexual activity. And it is useless to argue with it. Therefore, do not make these empty attempts. Practice kissing today, it will do you good. Simple human tenderness is what the doctor ordered.",
      "love": "Today you are a crystal vase, and you need to be cared for accordingly. Try to make your loved one understand this. Based on how well they cope with the task, you will be able to draw conclusions about whether it is worth making long-term plans for a life together."
    },
    "leo": {
      "anti": "Your ability to say nasty things out of nowhere will shine like the brightest star in the sky today. Don't let it go to waste - it would be a shame. There will always be a candidate for the role of the offended, right?",
      "business": "Today's day off will be especially beneficial for you to go out into nature. Walks in the fresh air will have a fruitful effect on your tense nerves. In addition, the calm atmosphere will help you concentrate, allowing your imagination to find fresh business ideas.",
      "common": "You will have to get used to being treated as an ordinary, unremarkable person. You have been a bit spoiled with too much attention lately.",
      "health": "Today is a day to take care of your stomach. Don't make it pay for your poor diet - make sure you have a hot breakfast (preferably including oatmeal) and a balanced lunch. Those who have a history of digestive problems should be especially careful today.",
      "cook": "The thirst for struggle against difficulties that may visit you today will also affect your method of eating. Of course, there is nothing shameful in eating indigestible dishes from strangely shaped dishes in an uncomfortable position, but if you are not going to break some Guinness Book record, perhaps you should think about your body? You are doing it very cleverly, the audience is delighted, but it still has to digest and assimilate it!",
      "erotic": "Painful anticipation of meetings and dates, attempts to explain the motives of the beloved's behavior, frantic stalking and demonstrative exposure of soul and body - this is what Leos will do today, having fallen into madness from unsatisfied desire. And this is just the tip of the iceberg!",
      "love": "On this day, a conflict may arise between you and your loved one because of your mismanagement. For example, your room is not clean enough, a button on your suit is sewn on sloppily, and in general, you look somewhat disheveled... Try to make sure that he has nothing to find fault with today."
    },
    "gemini": {
      "anti": "Architecture is in decline today. Or at least it tries hard to pretend it is. It is not worth saying that such ugliness should not exist in the world, but it is possible and necessary to talk about fighting it. Refuse to live in ugly buildings, as well as to visit them. Spend your days in museums and historical monuments, and your nights there too, if possible (if you respect the law, you can get a job as a night watchman), and if not, just in the fresh air.",
      "business": "With a careless remark you can undermine all your authority, which you have earned with sweat and blood. So be careful and try to choose your words very carefully.",
      "common": "Today will be like a hurdle race. They will be small, but there will be many of them.",
      "health": "Today, try to eat more vegetables and fruits that are rich in potassium and magnesium, your body especially needs them now. Also try experimenting with seasonings, variety is good for you.",
      "cook": "Today you should eat what has been carefully prepared over a long period of time. Slowly chopped salads are not suitable, the best thing to describe is aspic. Certainly with horseradish and cold beer. Or with some other drink, definitely not lemonade - this is too good a snack.",
      "erotic": "Today your partner will unexpectedly take the initiative. And how will he take it! You never thought that he knew and could do so much. So you can just relax and enjoy. When else will you become the object of such a stormy inspiration, his muse and at the same time his victim. You haven't enjoyed being a victim so much in a long time...",
      "love": "A good day for big joint purchases. Feel free to go, holding hands, in search of a sofa, TV, summer house or apartment – you will definitely find exactly what you need. Just remember to bring optimism and a good mood."
    }
  },
  "ru-IN": {
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    }
  },
  "ru-AZ": {
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    }
  },
  "ru-KR": {
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    },
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    },
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    }
  },
  "uk-NL": {
    "virgo": {
      "anti": "Сьогодні сідайте у перший ряд, навіть якщо придбали квиток на гальорку. По-перше, ви гідні найкращого. По-друге, саме в партері найдорожчі квитки, отже, великий шанс, що їх не куплять і місця залишаться вільними. Тож займайте їх сміливо.",
      "business": "Цей день дозволить вам розслабитися. Робочі питання не докучатимуть, при необхідності щось зробити ви легко і швидко вирішите проблему. Головне — постаратися не викликати своїм не надто обтяженим виглядом заздрість та обурення оточуючих.",
      "common": "Ви готові на будь-що, аби не займатися власними справами. Допоможіть комусь із його проблемами, і, можливо, завтра він вирішить ваші.",
      "health": "У цей день зірки рекомендують вам харчуватися виключно правильно, а про шкідливі продукти забути геть-чисто. Якщо ви не впевнені в правильності вашого вибору, не їжте зовсім – так воно вірніше.",
      "cook": "Сьогодні вам слід з'їсти щось велике. Ну, або якщо ви сумніваєтеся у власних можливостях і не страждаєте невгамовним апетитом, частина чогось великого. Підійде смажений на рожні цілком звір, розміром не менше кабана. Яке-небудь там ягня або порося - це несерйозно. У випадку, якщо з великою дичиною проблеми можна обмежитися яловичиною або навіть телятиною.",
      "erotic": "Сьогодні активні сексуальні дії не підтримають вашого власного тіла. А з ним сперечатися марно. Тому не треба цих порожніх спроб. Вправляйтеся сьогодні в поцілунках, вам це піде на користь. Проста людська ніжність – те, що лікар прописав.",
      "love": "Сьогодні ви – кришталева ваза, і дбати про вас треба відповідним чином. Спробуйте дати це зрозуміти вашій коханій людині. З того, наскільки добре вони справлятимуться із завданням, зможете зробити висновки про те, чи варто будувати далекосяжні плани на спільне життя."
    },
    "pisces": {
      "anti": "Ви відчуваєте, що оточуючі сьогодні без вас, як без рук? Вони просто зникають без вашої участі, добрих і мудрих порад, а також без вашого конструктивного керівництва. Прийде вам знову забути про себе і йти на допомогу цим невмілим і безруким недоумкам. Так і скажіть: \"Не плачте, безрукі недоумки! Я вже йду!\".",
      "business": "Від вашого ставлення до справи сьогодні залежатиме дуже і дуже багато, так що женіть геть похмурі думки про життєву невизначеність і безвихідь! Це абсолютно не у вашому дусі. Крім цього, не у ваших інтересах пускати на самоплив справи, інакше потім ви ризикуєте втратити хороші гроші.",
      "common": "Краще промовчати, ніж сказати зайве. Успіх сьогодні буде з вами доти, доки ви самі його не відштовхнете.",
      "health": "У цей день ваше самопочуття дуже залежатиме від випадку. Не тому не варто надто сподіватися на диво, більше покладайтеся на себе. І уникайте ризику.",
      "cook": "Сьогодні ви можете переоцінити можливості свого організму, і з'їсти дуже багато закуски, не залишивши місця для більш ґрунтовної і, що важливо - смачної страви. По-перше, буде прикро, по-друге, ви змушені будете залишити стіл із почуттям, далеким від задоволення, та й почуття голоду повернеться швидше, ніж треба було б. Ймовірно, варто взагалі відмовитися від салатиків, що передують основне блюдо.",
      "erotic": "Не варто думати, що відвідування стриптиз-клубів є виключно чоловічою прерогативою. Жінки теж можуть дозволити собі це задоволення. Зберіть кілька подруг, які розділяють ваші уподобання, і - прямо в нічний клуб.",
      "love": "Сумний день, який цілком може змусити вас пригадати сумну історію Ромео та Джульєтти. На вашому шляху на щастя будуть вставати найбезглуздіші перешкоди, створювані, в основному, рідними та близькими. Не дозволяйте жодним вимогам домашніх змусити вас скасувати побачення!"
    }
  },
  "de-DE": {
    "virgo": {
      "anti": "Sitzen Sie heute in der ersten Reihe, auch wenn Sie eine Galeriekarte gekauft haben. Zuallererst verdienen Sie das Beste. Zweitens sind die teuersten Tickets im Parkett zu finden, sodass die Wahrscheinlichkeit groß ist, dass diese nicht gekauft werden und die Plätze frei bleiben. Nehmen Sie sie also ruhig.",
      "business": "An diesem Tag können Sie vollkommen entspannen. Arbeitsprobleme werden Sie nicht stören. Wenn Sie etwas tun müssen, werden Sie das Problem einfach und schnell lösen. Die Hauptsache ist, dass Sie versuchen, mit Ihrem nicht zu müden Aussehen nicht den Neid und die Empörung anderer zu erregen.",
      "common": "Sie sind zu allem bereit, nur nicht Ihr eigenes Ding zu machen. Helfen Sie jemandem bei seinen Problemen und vielleicht löst er morgen Ihre.",
      "health": "An diesem Tag empfehlen die Sterne dringend, sich ausschließlich gesund zu ernähren und ungesunde Lebensmittel komplett zu meiden. Wenn Sie sich nicht sicher sind, ob Ihre Wahl richtig ist, essen Sie es gar nicht – so ist es zuverlässiger.",
      "cook": "Du solltest heute etwas Großes essen. Na ja, oder, wenn Sie an Ihren eigenen Fähigkeiten zweifeln und nicht unter einem unersättlichen Appetit leiden, ein Teil von etwas Großem sein. Ein ganzes Tier am Spieß, nicht kleiner als ein Wildschwein, reicht aus. Irgendein Lamm oder Ferkel – das ist nicht ernst gemeint. Bei Problemen mit Großwild kann man sich auf Rind- oder gar Kalbfleisch beschränken.",
      "erotic": "Heutzutage wird aktive sexuelle Aktivität nicht mehr vom eigenen Körper unterstützt. Und es hat keinen Sinn, mit ihm zu streiten. Diese leeren Versuche sind also nicht nötig. Üben Sie heute das Küssen, es wird Ihnen gut tun. Einfache menschliche Zärtlichkeit ist genau das, was der Arzt verordnet hat.",
      "love": "Heute sind Sie eine Kristallvase und müssen entsprechend gepflegt werden. Versuchen Sie, dies Ihrem Angehörigen klarzumachen. Anhand der Bewältigung dieser Aufgabe können Sie Rückschlüsse darauf ziehen, ob es sich lohnt, langfristige Pläne für ein gemeinsames Leben zu schmieden."
    }
  },
  "ru-GL": {
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    }
  },
  "ru-CN": {
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    }
  },
  "ru-MD": {
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-FI": {
    "sagittarius": {
      "anti": "Похоже, в детстве вас ни во что не ставили, кроме угла. Но теперь-то вы выросли и можете не только вспомнить все старые обиды, но и отомстить за них. Так что вряд ли ваши родители дождутся от вас звонка сегодня с благодарностью за ваше счастливое детство.",
      "business": "У вас появится прекрасный шанс снять с себя какую-то часть своей работы и освободить вечер для более приятных дел. Высока вероятность того, что вам поступят предложения сотрудничества с теми фирмами, которых бы вы хотели видеть своим компаньонами.",
      "common": "Если уж вы с такой настойчивостью рветесь нарушать запреты, будьте готовы к тому, что ничего хорошего из этого не выйдет. Не пытайтесь сегодня заниматься тем, в чем вы не слишком сильны.",
      "health": "Нынче  Стрельцам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "cook": "Салаты сегодня предпочтительны с куриным мясом. Попробуйте салат с шампиньонами и маринованными огурчиками или ананасами, приправой карри и картошкой. В горячем же виде лучше всего пойдет рыба. Лучшим супом на сегодняшний день для вас будет уха из речной рыбы с картошкой, лавровым листочком и непременно - ломтиком лимона. В качестве десерта оптимальны фрукты, кроме бананов.",
      "erotic": "В этот день вашему партнеру будет непросто приспособиться к вашему поведению в постели. Именно в этот день оно предстанет перед ним во всей красе – и он будет в недоумении, что с этим делать дальше и нужно ли что-то делать. Постарайтесь быть хоть немного похожи на того любовника, к которому он привык.",
      "love": "Сегодня вашему любимому человеку будет трудно понять ваши намерения и желания, даже если он приложит к этому максимум усилий. Поэтому вам придется все ему объяснять, втолковывать и рассказывать, причем не по одному разу. Будьте терпимы к чужим недостаткам."
    }
  },
  "ru-CZ": {
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    },
    "leo": {
      "anti": "Ваша способность наговорить гадостей на абсолютно пустом месте сегодня воссияет ярчайшей звездой небосклона. Не дайте ей пропасть втуне – жалко же будет. Всегда найдется кандидат на роль обижаемого, не так ли?",
      "business": "В сегодняшний выходной вам особенно будет полезен выезд на природу. Прогулки на свежем воздухе плодотворно повлияют на ваши натянутые нервы. Кроме того, спокойная атмосфера поможет вам сосредоточиться, чтобы позволить вашему воображению найти свежие бизнес-идеи.",
      "common": "Вам придется привыкать к тому, что к вам относятся как к обычному, ничем не выдающемуся человеку. Последнее время вас слегка избаловали излишним вниманием.",
      "health": "Сегодня - день заботы о желудке. Не заставляйте его расплачиваться за ваше неправильное питание - позаботьтесь о горячем завтраке (желательно, включающем овсянку), а также о сбалансированном обеде. Особенно внимательными сегодня следует быть тем, кто не понаслышке знаком с проблемами пищеварения.",
      "cook": "Жажда борьбы с трудностями, которая может вас нынче посетить, скажется и на вашем методе приема пищи. Ничего зазорного в том, чтобы кушать неудобоваримые блюда из странной формы посуды в неудобной позе, разумеется, нет, но если вы не собираетесь побить какой-нибудь рекорд Книги Гиннеса, быть может, стоит подумать и об организме? У вас очень ловко получается, зрители в восторге, но ему же это еще переварить и усвоить надо!",
      "erotic": "Мучительные ожидания встреч и свиданий, попытки объяснить мотивы поведения возлюбленного, судорожные подкарауливания и демонстративное обнажение души и тела – вот то, что будут совершать сегодня Львы, впавшие в безумство от неутоленного желания. И это еще только цветочки!",
      "love": "В этот день между вами и вашим любимым человеком может возникнуть конфликт из-за вашей бесхозяйственности. Например, у вас в комнате недостаточно чисто, пуговица к вашему костюму пришита неаккуратно и вообще вид у вас какой-то всклокоченный… Постарайтесь, чтобы сегодня ему не к чему было придраться."
    }
  },
  "ru-PE": {
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    }
  },
  "ru-FR": {
    "aries": {
      "anti": "Резиночки, растянутые повсюду в больших количествах - не только позволят вам продемонстрировать коронный набор прыжков, но и улучшат физическую форму всех людей, находящихся в указанном пространстве. А также раз и навсегда отучит их от невнимательности и заставит пристально смотреть под ноги, где бы они ни находились и что бы ни делали.",
      "business": "Сегодня звезды не рекомендуют вам вспоминать о том, кем вы работает, когда, с кем и где. Это может в значительной степени испортить вам удовольствие от нежданно наступившего выходного. Будьте просто человеком, а не винтиком какой бы то ни было офисной машины.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "health": "Внимательно отнеситесь к сигналам, которые подает вам ваш организм, со всем возможным вниманием. Это не мнительность, а забота о здоровье, даже если близкие посмеиваются над вашим желанием найти причину любому чиху. Просто как раз сегодня ничего упускать не следует.",
      "cook": "Ваш организм может заявить, что он безумно голоден, в самое неподходящее для этого время. Чтобы успокоить этого террориста от пищеварения, хотя бы на полчаса до того момента, пока не появится возможность съесть что-нибудь солидное, имейте в запасе какие-нибудь сухарики или печенюшки. Кроме того, нынче вам непременно стоит угоститься мороженым. Если, конечно, вас не мучает ангина.",
      "erotic": "Вашего партнёра, уважаемые Овны, сегодня ночью ничто не возбудит так сильно, как ваше новое нижнее бельё, купленное вами недавно в дорогущем бутике. Соответственно, наш главный звёздный совет вам сегодня - продемонстрировать себя во всей красе. Однако партнёр знает, что без белья вы выглядите ещё лучше!",
      "love": "Вам не кажется, что кто-то хочет сесть к вам на шею? В принципе, у вас есть два выхода из этой ситуации. Первый и, вроде бы, самый логичный – на шею посадить и таким образом привязать к себе этого человека. Но с другой стороны… Подумайте, нужна ли вам такая тяжелая ноша? Решать вам, и пусть это решение будет правильным."
    }
  },
  "en-ZA": {
    "taurus": {
      "anti": "Preliminary preparation will be especially successful on this day, but it is risky to start implementing any project today. Therefore, prepare everything for the start and wait until a more favorable time for the beginning comes.",
      "business": "Today, try not to ask anyone for help in the task assigned to you. It may happen that the person who agreed to help you, due to unforeseen circumstances, will not be able to come to your rescue, and thus you risk not having time to do what you planned.",
      "common": "Events have an unpleasant property of happening at the speed they want, without any regard for your plans and desires. Today everything will change too quickly for you to even understand what is happening.",
      "health": "Today, try to reduce the strain on your eyes. Give up watching TV or sitting in front of a computer monitor for a while. It's better to go out into nature, out of town.",
      "cook": "Stay calm, no matter what is causing your anxiety. If you can't do it yourself, turn to auxiliary means. Nothing soothes you more than a good plate of rich borscht with sour cream for the first course and a large piece of freshly fried meat (preferably beef) with boiled potatoes and a pickle for the second course. You won't have any energy left for nervousness; everything will go into digesting food.",
      "erotic": "Today, your partner's seemingly habitual caresses will cause you unexpected irritation. If he intends to awaken a fire in you, starting with the most delicate part - your ears, you will sadly wonder: why does he always slobber on them excessively? If your beloved starts using his fingers - you will not be able to shake off the thought that they are too rough... Listen to the advice of the stars - and refuse any manifestations of passion today, except perhaps - innocent holding of the hand...",
      "love": "On this day, you should not part with any trinket that your loved one gave you. Or with his photo, if none of the trinkets fits in your bag or pocket. All these pleasant little things will become the most powerful talismans and will save you from any troubles."
    }
  },
  "uk-ES": {
    "virgo": {
      "anti": "Сьогодні сідайте в перший ряд, навіть якщо придбали квиток на гальорку. По-перше, ви гідні найліпшого.",
      "business": "Цей день дозволить вам розслабитися. Робочі питання не докучатимуть, при необхідності щось зробити ви легко і швидко вирішите проблему. Головне — постаратися не викликати своїм не надто обтяженим виглядом заздрість та обурення оточуючих.",
      "common": "Ви готові на будь-що, аби не займатися власними справами. Допоможіть комусь із його проблемами, і, можливо, завтра він вирішить ваші.",
      "health": "У цей день зірки рекомендують вам харчуватися виключно правильно, а про шкідливі продукти забути геть-чисто. Якщо ви не впевнені в правильності вашого вибору, не їжте зовсім – так воно вірніше.",
      "cook": "Сьогодні вам слід з'їсти щось велике. Ну, або якщо ви сумніваєтеся у власних можливостях і не страждаєте невгамовним апетитом, частина чогось великого. Підійде смажений на рожні цілком звір, розміром не менше кабана. Яке-небудь там ягня або порося - це несерйозно. У випадку, якщо з великою дичиною проблеми можна обмежитися яловичиною або навіть телятиною.",
      "erotic": "Сьогодні активні сексуальні дії не підтримають ваше власне тіло. А з ним сперечатися марно. Тому не треба цих порожніх спроб.",
      "love": "Сьогодні ви - кришталева ваза, і піклуватися про вас треба відповідним чином. Спробуйте дати це зрозуміти вашій коханій людині."
    }
  },
  "ru-SM": {
    "gemini": {
      "anti": "Архитектура сегодня пребывает в упадке. Или старательно делает вид, что пребывает. Не стоит говорить о том, что подобного безобразия не должно было бы быть на свете, однако говорить о борьбе с ним можно и нужно. Откажитесь от жизни в уродливых зданиях, равно как и от посещения оных. Проводите свои дни в музеях и исторических памятниках, а ночи - там же, если удастся (если вы уважаете закон, можно устроиться ночным сторожем), а если нет - просто на свежем воздухе.",
      "business": "Неосторожным замечанием вы можете подорвать весь свой авторитет, который вы завоевали потом и кровью. Поэтому будьте аккуратны и старайтесь очень осторожно подбирать слова.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "health": "Нынче старайтесь есть больше овощей и фруктов, которые богаты калием и магнием, они сейчас особенно нужны вашему организму. Также попробуйте экспериментировать с приправами, разнообразие вам полезно.",
      "cook": "Сегодня вам следует кушать то, что готовилось тщательно и в течение долгого времени. Медленно нарезанные салаты не годятся, лучше всего под это описание подходит холодец. Непременно с хреном и холодным пивом. Или с другим каким напитком, явно не лимонадного характера - слишком уж хорошая это закусь.",
      "erotic": "Сегодня ваш партнер неожиданно возьмет инициативу в свои руки. Да еще как возьмет! Вы и не думали, что он так много знает и умеет. Так что можете просто расслабляться и получать удовольствие. Когда еще вы станете объектом такого бурного вдохновения, его музой и в то же время его жертвой. Давно вам так не нравилось быть жертвой...",
      "love": "Подходящий день для совместных больших покупок. Смело отправляйтесь, взявшись за руки, на поиски дивана, телевизора, дачи или квартиры – обязательно найдёте именно то, что нужно. Не забудьте только взять с собой оптимизм и хорошее настроение."
    }
  },
  "ru-NC": {
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-LU": {
    "libra": {
      "anti": "Откажитесь от всех старых привычек в общении и научитесь получать радость от всего прямо противоположного. Это несомненно обогатит вашу жизнь, к тому же вы никогда не останетесь без позитивных эмоций. Полюбите разговоры, шлепая по грязи под дождем, начните философскую дискуссию в очереди в супермаркете.",
      "business": "Ваше материальное положение может значительно улучшиться благодаря помощи других. Но не забывайте о благодарности! И не стоит злоупотреблять мелкими тратами, исходя из тех соображений, что это пустяки. Их количество может оказаться настолько большим, что ваше финансовое положение пострадает.",
      "common": "Сегодня вам будет на редкость непросто совладать с желанием взорваться, причем причиной тому будет отнюдь не ярость, а веселье. Не можете справиться - расслабьтесь и получите удовольствие.",
      "health": "В этот день тонус вашего организма вряд ли будет слишком высоким. Чтобы разрешить эту проблему, постарайтесь правильно спланировать режим дня, а также грамотно сочетать продукты питания.",
      "cook": "Если вы сумеете вспомнить, что хворост - это не только то, чем топят костер, но и весьма вкусное лакомство, немедленно отправляйтесь на его поиски. И постарайтесь завершить их до полудня. Чтобы, если не сумеете найти, осталось немного времени на то, чтобы попытаться приготовить это блюдо самостоятельно. Главное - масла не жалеть.",
      "erotic": "Обычно достаточно пассивным Весам сегодня грозит чрезмерная навязчивость во всем, что касается плотских радостей. Они буквально «достанут» своих избранников везде, где бы те от них не прятались. А все потому, что вы слишком явно демонстрируете свое желание немедленно оказаться в горизонтальном положении. Попробуйте обратную тактику – она гораздо более успешна и победоносна!",
      "love": "Сегодня ваш любимый человек будет довольно-таки обидчив, и обидеть его можно будет, не прикладывая каких бы то ни было усилий. У вас это и вовсе будет получаться без особой подготовки и совершенно без старания. Однако лучше этого все же избегать. На всякий случай."
    }
  },
  "en-IT": {
    "libra": {
      "anti": "Give up all your old communication habits and learn to enjoy everything that is the exact opposite. This will undoubtedly enrich your life, and you will never be without positive emotions. Love conversations while splashing through the mud in the rain, start a philosophical discussion in the supermarket queue.",
      "business": "Your financial situation can improve significantly thanks to the help of others. But do not forget about gratitude! And do not abuse small expenses, based on the considerations that they are trifles. Their amount may be so large that your financial situation will suffer.",
      "common": "Today you will have an unusually difficult time controlling the desire to explode, and the reason for this will not be anger, but fun. If you can't cope - relax and enjoy.",
      "health": "On this day, your body tone is unlikely to be too high. To solve this problem, try to plan your daily routine correctly, as well as combine food products wisely.",
      "cook": "If you can remember that brushwood is not only something to heat a fire with, but also a very tasty delicacy, immediately go looking for it. And try to finish it before noon. So that if you can't find it, you'll have some time to try to cook this dish yourself. The main thing is not to skimp on the oil.",
      "erotic": "Usually quite passive Libra today is threatened by excessive obsession in everything that concerns carnal pleasures. They will literally \"get\" their chosen ones wherever they hide from them. And all because you too clearly demonstrate your desire to immediately find yourself in a horizontal position. Try the opposite tactic - it is much more successful and victorious!",
      "love": "Today your loved one will be quite touchy, and you can offend him without making any effort. You will be able to do it without any special preparation and absolutely without trying. However, it is better to avoid this. Just in case."
    }
  },
  "ru-AT": {
    "aquarius": {
      "anti": "Сегодня Водолеев могут почувствовать острую потребность служить искусству. Она совершенно не обязательно выльется в желание написать картину или высечь из мрамора скульптуру. Возможно, вы почувствуете, что вашим святым долгом является охранять уже созданные шедевры, и вы станете ходить вокруг одного из городских памятников, блюдя его целостность.",
      "business": "Сегодня в кругу семьи вам предстоит выполнять функции, схожие с теми, что вы выполняете во время вашей трудовой деятельности. Только на этот раз не за деньги, а за благополучие близких и родных людей. Что ценнее и как это повлияет на качество – время покажет.",
      "common": "Сегодня вы будете пребывать в мире чувств, причем довольно приятных. Окунитесь в них полностью, и день не пройдет даром.",
      "health": "В этот день вам не рекомендуется начинать диеты, поскольку сейчас на любое ограничение в пище ваш организм может среагировать весьма болезненно. Однако если процесс уже пошел, прерывать его не стоит тем более - просто объем и состав рациона не должен кардинально отличаться от вчерашнего.",
      "cook": "Сегодня еды должно быть приготовлено много. Не обязательно разной, хотя, конечно, некоторая смена блюд приветствуется, основная идея этого дня - наличие возможности накормить расширенный по сравнению со стандартным состав едоков.",
      "erotic": "Чем в большее количество разговоров о сексе вас сегодня втянет ваш любимый, тем меньше шансов, что они закончатся делом. Поэтому, как только почувствуете, что беседа затягивается и становится бессмысленной, тут же берите инициативу в свои руки и действуйте.",
      "love": "Сегодня вашему любимому человеку будет казаться, что он самый замечательный в мире, а это, как известно, начало звёздной болезни. Когда любишь себя - соперников не бывает. Если вы донесёте до него эту истину, вам, возможно, удастся остановить неприятный процесс."
    }
  },
  "ru-KG": {
    "pisces": {
      "anti": "Вы чувствуете, что окружающие сегодня без вас, как без рук? Они просто пропадают без вашего участия, добрых и мудрых советов, а также без вашего конструктивного руководства. Придется вам опять забыть о себе и идти на помощь этим неумелым и безруким недоумкам. Так и скажите: \" Не плачьте, безрукие недоумки! Я уже иду!\".",
      "business": "От вашего отношения к делу сегодня будет зависеть очень и очень многое, так что гоните прочь мрачные мысли о жизненной неопределённости и безысходности! Это абсолютно не в вашем духе. Кроме этого, не в ваших же интересах пускать на самотек дела, иначе потом вы рискуете потерять хорошие деньги.",
      "common": "Лучше промолчать, чем сказать лишнее. Удача сегодня будет с вами до тех пор, пока вы сами ее не оттолкнете.",
      "health": "В этот день ваше самочувствие будет очень сильно зависеть от случая. Не поэтому не стоит слишком сильно надеяться на чудо, больше полагайтесь на себя. И избегайте риска.",
      "cook": "Сегодня вы можете переоценить возможности своего организма, и съесть слишком много закуски, не оставив места для более основательного и, что немаловажно - вкусного блюда. Во-первых, будет обидно, во-вторых, вы вынуждены будете покинуть стол с чувством, далеким от удовлетворения, да и чувство голода вернется быстрее, чем надо бы. Вероятно, стоит вообще отказаться от предваряющих основное блюдо салатиков.",
      "erotic": "Не стоит думать, что посещение стриптиз-клубов исключительно мужская прерогатива. Дамы тоже могут позволить себе это удовольствие. Соберите несколько подруг, разделяющих ваши пристрастия, и – прямиком в ночной клуб.",
      "love": "Печальный день, который вполне может заставить вас припомнить грустную историю Ромео и Джульетты. На вашем пути к счастью будут вставать самые несуразные препятствия, создаваемые, в основном, родными и близкими. Не позволяйте никаким требованиям домашних заставить вас отменить свидание!"
    },
    "capricorn": {
      "anti": "Почти все недолюбливают мышей. Если вы не исключение из большинства, то вам сегодня следует держать при себе кошку, или валерьянку (чтобы кошку максимально быстро приманить), так как звезды прогнозируют Козерогам потенциальную встречу с грызунами.",
      "business": "Сегодня лучше довериться случаю и «плыть по течению». Звезды обещают независящие от вас перемены. Возможны повышение по службе и удачные сделки. Но даже если что-то пойдет не так, вы запланировали в свое время – не переживайте. Вспомните: что ни делается – все к лучшему!",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "health": "В этот день вам стоит помнить о том, что отдыхать тоже очень  полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной.",
      "cook": "Будьте исключительно себялюбивы и эгоистичны сегодня, старайтесь удовлетворить мельчайшие свои капризы, особенно - гастрономические. И не стоит удивляться, если вам вдруг захочется соленых огурцов с кремовыми пирожными или винограда со сливовым вареньем. Вовсе это не бред и не болезнь - просто день сегодня такой специфический.",
      "erotic": "Сегодня судьба преподнесет Козерогам очередной сексуальный подарок. Подарок будет поджидать вас буквально за углом, а ваш разговор начнется с чего-нибудь банального, например: «Как пройти в библиотеку?». Ваша задача, разглядеть в простом прохожем свою вторую половинку, ну или сексуального партнера.",
      "love": "Сегодня вам стоит во всем доверять вашей интуиции и вашему любимому человеку. Скорее всего, они не окажутся противоречивыми источниками информации, ибо будут мыслить одинаково правильно. Однако в случае разногласия выбор придется делать только вам, полагаясь на здравый смысл."
    },
    "taurus": {
      "anti": "В этот день особенно хорошо будет удаваться предварительная подготовка, а вот приступать непосредственно к осуществлению какого-либо проекта сегодня рискованно. Поэтому подготовьте все для старта и ждите, пока наступит более благоприятное время для начала.",
      "business": "Сегодня постарайтесь ни у кого не просить помощи в порученном вам деле. Может случиться так, что человек, согласившийся вам помочь, по непредвиденным обстоятельствам не сможет прийти к вам на выручку, и, таким образом, вы рискуете не успеть сделать задуманное.",
      "common": "События имеют неприятное свойство происходить с той скоростью, с которой хотят, совершенно не сообразовываясь с вашими планами и желаниями. Сегодня все будет меняться слишком быстро, чтобы вы успели хотя бы понять, что происходит.",
      "health": "Нынче постарайтесь снизить нагрузку на глаза. Откажитесь на время от просмотра телевизора или постоянного сидения перед монитором компьютера. Лучше отправляйтесь на природу, за город.",
      "cook": "Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи.",
      "erotic": "Неожиданное раздражение сегодня будут вызывать у вас привычные, казалось бы, ласки партнера. Если он вознамерится разбудить в вас огонь, начав с самого деликатного – ушей, вы тоскливо задумаетесь: ну почему он всегда их излишне слюнявит? Если ваш возлюбленный начнет действовать пальцами – вы не сможете отделаться от мысли, что они у него слишком грубые… Послушайтесь совета звезд – и откажитесь сегодня от любых проявлений страсти, кроме разве что – невинного держания за ручку…",
      "love": "В этот день вам не следует расставаться с какой-нибудь безделушкой, которую вам подарил ваш любимый человек. Или с его фотографией, если ни одна из безделушек не помещается ни в сумку, ни в карман. Все эти приятные мелочи станут самыми сильными талисманами и спасут вас от любых неприятностей."
    },
    "scorpio": {
      "anti": "Обиду носят в себе, когда не знают, кому ее отдать. Вы же сегодня поймете, что отдавать надо тому, кто вас, собственно, и обидел. Не сдерживайтесь, расскажите все, что думаете об этом человеке, а потом покажите… Пары боевых приемов борьбы будет достаточно.",
      "business": "Сегодня внимательно прислушивайтесь к тому, что говорят вокруг. Молва - очень полезный источник информации, не стоит её недооценивать. А если вы считаете, что информация, поступившая к вам, ложная, тогда создайте себе сами благоприятную среду, запустив выгодные вам слухи.",
      "common": "Сегодняшний день предназначен для плодотворного сотрудничества, а уж с кем именно - выбирать вам. Ни в коем случае не вступайте в споры и не распространяйте сплетни. Это обернется против вас.",
      "health": "Сегодня вам необходимо проявить дружелюбие по отношению к окружающим вас людям. Постарайтесь как можно больше и как можно более искренне улыбаться, будьте ласковы и приветливы. Это благоприятно отразится на вашем самочувствии.",
      "cook": "Вы можете настолько увлечься процессом приготовления чего-нибудь вкусного,  что на дегустацию полученного результата ни у вас, ни у тех, кто пол дня  слонялся поблизости, шумно облизываясь и преданно заглядывая вам в глаза, уже и не останется. Обидно будет.",
      "erotic": "В этот день вам придется выполнить сексуальное обещание, которое вы дали вашему партнеру довольно-таки давно и о котором уже успели напрочь забыть. Однако он, к вашему сожалению, об этом помнить будет, и вам припомнит обязательно. Лучше уж вы сами вспомните, предварительно.",
      "love": "В этот день ваш любимый человек преподнесет вам подарок весьма неожиданный и, вполне возможно, даже не очень нужный. Не забудьте все же его поблагодарить, иначе желание преподносить вам сюрпризы исчезнет у него надолго, а то и навсегда. Лучше немного неискренности, чем много разочарований и слез."
    }
  }
}