{
  "date": "02.06.2025",
  "ru": {
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    },
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "cancer": {
      "anti": "Выберите себе жертву для воспитания и облагораживания и следуйте за ней повсюду. Только так, сопровождая и направляя, вы можете добиться по-настоящему качественного эффекта. Иначе как вы сможете быть уверены в том, что ваш подопечный в ваше отсутствие не предается наиглупейшим способам убить время - не смотрит телевизор и не считает мух на окне...",
      "business": "Энергия из вас бьёт ключом! Сегодня вы явно будете просто сверхнапористы и бескомпромиссны, но для того, чтобы вы были успешны, вам не следует забывать о том, что последовательность иногда бывает лучше слепого стремления быть впереди планеты всей.",
      "love": "Постарайтесь сегодня без слов понять вашего любимого человека и без слов же поддержать его. Ему это действительно очень нужно. Мысль изреченная есть ложь, если верить классику, а вот глаза и руки не лгут никогда. Вы знаете вашу половинку как никто другой, а значит, лучше кого бы то ни было сможете ей помочь.",
      "health": "В этот день Ракам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно.",
      "erotic": "В этот день вашему партнеру придется довольно долго убеждать вас в том, что его предложения и инициативы по поводу любовных игр являются интересными, правильными и достойными внимания и рассмотрения. Звезды рекомендуют вам к нему прислушаться, несмотря на то, что что-то в вас этому противоречит.",
      "common": "Сегодня не стоит быть торопливым в оценке происходящего. То, что вы склонны будете воспринять как личное оскорбление, будет скорее всего просто не очень удачно сформулированной, но тем ни менее невинной шуткой.",
      "cook": "Сегодня вас может посетить вдохновение. Его вполне можно использовать и в кулинарных целях - почему бы разнообразия ради не отправиться за едой туда, где можно поучаствовать в процессе ее приготовления? Хотя бы в качестве зрителя, как в некоторых китайских ресторанах, или, скажем, поймав себе рыбу в пруду на обед самостоятельно."
    },
    "leo": {
      "anti": "Вам сегодня поможет успокоиться выполнение мелкого ремонта по дому. Даже просто вбив гвоздь, вы почувствуете себя значительно лучше. А, сняв со стен все полки, и до упора вбив все гвозди, на которых они висели, вы почувствуете сильнейший приступ радости.",
      "business": "Сегодня вы можете завязать служебный роман: наверняка он будет способствовать процветанию вашей карьеры, да и неприятности на личном фронте таким образом весьма поуменьшатся. Однако перед тем как пойти на этот рискованный шаг, обдумайте этическую сторону вопроса.",
      "love": "Если вам сегодня станет очень грустно, посмотрите на небо. Вашему любимому человеку этот совет тоже подойдёт, но будет действеннее, если на небо вы посмотрите вместе, обнявшись и прижавшись друг к другу. Никакие логические выкладки и бурные обсуждения не принесут вам такого облегчения.",
      "health": "Нынче старайтесь подходить ко всему с юмором, это поможет вам по-другому взглянуть на, казалось бы, запутанные ситуации. Легкий настрой на работу поможет вам избежать многих проблем со здоровьем.",
      "erotic": "Если вы и думали когда-нибудь, что вашему партнеру еще многому надо у вас поучиться в области любовных игр, то сегодня такая мысль вам в голову даже не придет. Он неожиданно проявит чудеса фантазии, изысканное мастерство и неожиданную силу. Приготовьтесь к сильным ощущениям! О звукоизоляции помещения позаботиться тоже не помешает.",
      "common": "Попробуйте что-нибудь изменить. Не сильно, только чуть-чуть. Отступите на пару шагов, и посмотрите, что получилось. Вдруг понравится.",
      "cook": "День настолько нейтрален с точки зрения еды и всего с ней связанного, что звезды даже затрудняются что-либо вам рекомендовать. Ну вот разве что пиво пить не стоит, причем даже безалкогольное. Ежели очень хочется - потерпите до полуночи, после чего пейте сколько влезет (но все же, желательно, в разумных пределах)."
    },
    "virgo": {
      "anti": "Если у вас до сих пор нет работы, то радоваться нечего. Скорее всего, она уже никогда не появится, и вы всю жизнь так и будет мучиться от безделья. Единственное спасение – брак по расчету. Может хотя бы это позволит вам бездельничать, не теряя имидж в глазах окружающих. Им сегодня и займитесь.",
      "business": "Сегодняшний день станет для вас серьезным испытанием на прочность и трудоспособность. Вряд ли вам часто выпадает столько сложностей в единицу времени и по всем фронтам – особенно по трудовому. Однако если вы проявите должные мужество и профессионализм, у вас все получится.",
      "love": "В этот день вам будет довольно трудно выполнить обещание, которое вы не так давно дали вашему любимому человеку. Звёзды советуют подробно объяснить ему причины столь досадной задержки. Это будет гораздо честнее и эффективнее, нежели придумывать что-то на ходу.",
      "health": "В этот день звезды рекомендуют вам как можно больше отдыхать. Делайте перерывы между разными этапами вашей работы, при этом стоит помнить о том, что лучший отдых – это смена деятельности.",
      "erotic": "Ваше желание знать все и обо всех может сослужить сегодня вам весьма недобрую службу. Вы можете стать свидетелем каких-либо «непристойных» событий или же аморальных действий со стороны вашего «ближнего», будь то родственник, коллега или просто шапочный знакомый. Но у царя Мидаса ослиные уши, а это значит, что никому ничего рассказать по той или иной причине вы не сможете…",
      "common": "В данный момент ваш горизонт может оказаться затянутым облаками. Не стоит, однако, тратить силы на то, чтобы их разогнать. Проще подождать, пока разбегутся сами.",
      "cook": "Отдайте сегодня кулинарии всего себя без остатка и скидок на необходимость личной жизни. Утомительно, но результат превзойдет самые смелые ожидания."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    },
    "scorpio": {
      "anti": "Ни в коем случае не разнообразьте своих пищевых пристрастий. Чем больше разной еды вы будете поглощать, тем в более затруднительном положении окажутся врачи, если однажды вы отравитесь. Питайтесь хлебом и водой. И колбасой, если уж вы совсем не в состоянии ударными темпами перейти к здоровому образу жизни, исключающему всякие излишества и неожиданности.",
      "business": "Не спешите сегодня заканчивать все ваши дела насущные и рассказывать об этом начальству. Оно наверняка не оценит ваших попыток поскорее с работы уйти или приступить к выполнению своих нетрудовых обязанностей, поэтому придумает вам новое задание, толку от которого не будет никакого.",
      "love": "Не так просто быть любимым человеком, как вам это казалось раньше. Однако взялся за гуж – не говори, что не дюж, придется вам нести этот крест дальше. Сегодня он покажется вам особенно тяжелым, но уже завтра ситуация перестанет быть такой невыносимой. Потерпите немного.",
      "health": "Нынче ваша цель – заняться общеукрепляющим процедурами, они сейчас принесут наибольшую пользу вашему организму, поскольку в общем ваше самочувствие итак находится в норме.",
      "erotic": "Скорпионам сегодня рекомендованы групповые брачные игры – вместе с другими семейными парами вы можете устроить вечеринку для избранных. Кстати, доходить конкретно до свингерства необязательно: можно устроить и юмористический секс-ликбез – это ничуть не менее интересное занятие…",
      "common": "Сегодня вы должны приоткрыть для себя завесу некоторой тайны. Сами ли вы это сделаете, или вас просто посвятят в нее насильственным образом - зависит от обстоятельств.",
      "cook": "Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    },
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    },
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    }
  },
  "ru-DE": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "cancer": {
      "anti": "Выберите себе жертву для воспитания и облагораживания и следуйте за ней повсюду. Только так, сопровождая и направляя, вы можете добиться по-настоящему качественного эффекта. Иначе как вы сможете быть уверены в том, что ваш подопечный в ваше отсутствие не предается наиглупейшим способам убить время - не смотрит телевизор и не считает мух на окне...",
      "business": "Энергия из вас бьёт ключом! Сегодня вы явно будете просто сверхнапористы и бескомпромиссны, но для того, чтобы вы были успешны, вам не следует забывать о том, что последовательность иногда бывает лучше слепого стремления быть впереди планеты всей.",
      "love": "Постарайтесь сегодня без слов понять вашего любимого человека и без слов же поддержать его. Ему это действительно очень нужно. Мысль изреченная есть ложь, если верить классику, а вот глаза и руки не лгут никогда. Вы знаете вашу половинку как никто другой, а значит, лучше кого бы то ни было сможете ей помочь.",
      "health": "В этот день Ракам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно.",
      "erotic": "В этот день вашему партнеру придется довольно долго убеждать вас в том, что его предложения и инициативы по поводу любовных игр являются интересными, правильными и достойными внимания и рассмотрения. Звезды рекомендуют вам к нему прислушаться, несмотря на то, что что-то в вас этому противоречит.",
      "common": "Сегодня не стоит быть торопливым в оценке происходящего. То, что вы склонны будете воспринять как личное оскорбление, будет скорее всего просто не очень удачно сформулированной, но тем ни менее невинной шуткой.",
      "cook": "Сегодня вас может посетить вдохновение. Его вполне можно использовать и в кулинарных целях - почему бы разнообразия ради не отправиться за едой туда, где можно поучаствовать в процессе ее приготовления? Хотя бы в качестве зрителя, как в некоторых китайских ресторанах, или, скажем, поймав себе рыбу в пруду на обед самостоятельно."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    },
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    },
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    }
  },
  "ru-RU": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "virgo": {
      "anti": "Если у вас до сих пор нет работы, то радоваться нечего. Скорее всего, она уже никогда не появится, и вы всю жизнь так и будет мучиться от безделья. Единственное спасение – брак по расчету. Может хотя бы это позволит вам бездельничать, не теряя имидж в глазах окружающих. Им сегодня и займитесь.",
      "business": "Сегодняшний день станет для вас серьезным испытанием на прочность и трудоспособность. Вряд ли вам часто выпадает столько сложностей в единицу времени и по всем фронтам – особенно по трудовому. Однако если вы проявите должные мужество и профессионализм, у вас все получится.",
      "love": "В этот день вам будет довольно трудно выполнить обещание, которое вы не так давно дали вашему любимому человеку. Звёзды советуют подробно объяснить ему причины столь досадной задержки. Это будет гораздо честнее и эффективнее, нежели придумывать что-то на ходу.",
      "health": "В этот день звезды рекомендуют вам как можно больше отдыхать. Делайте перерывы между разными этапами вашей работы, при этом стоит помнить о том, что лучший отдых – это смена деятельности.",
      "erotic": "Ваше желание знать все и обо всех может сослужить сегодня вам весьма недобрую службу. Вы можете стать свидетелем каких-либо «непристойных» событий или же аморальных действий со стороны вашего «ближнего», будь то родственник, коллега или просто шапочный знакомый. Но у царя Мидаса ослиные уши, а это значит, что никому ничего рассказать по той или иной причине вы не сможете…",
      "common": "В данный момент ваш горизонт может оказаться затянутым облаками. Не стоит, однако, тратить силы на то, чтобы их разогнать. Проще подождать, пока разбегутся сами.",
      "cook": "Отдайте сегодня кулинарии всего себя без остатка и скидок на необходимость личной жизни. Утомительно, но результат превзойдет самые смелые ожидания."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    },
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    },
    "leo": {
      "anti": "Вам сегодня поможет успокоиться выполнение мелкого ремонта по дому. Даже просто вбив гвоздь, вы почувствуете себя значительно лучше. А, сняв со стен все полки, и до упора вбив все гвозди, на которых они висели, вы почувствуете сильнейший приступ радости.",
      "business": "Сегодня вы можете завязать служебный роман: наверняка он будет способствовать процветанию вашей карьеры, да и неприятности на личном фронте таким образом весьма поуменьшатся. Однако перед тем как пойти на этот рискованный шаг, обдумайте этическую сторону вопроса.",
      "love": "Если вам сегодня станет очень грустно, посмотрите на небо. Вашему любимому человеку этот совет тоже подойдёт, но будет действеннее, если на небо вы посмотрите вместе, обнявшись и прижавшись друг к другу. Никакие логические выкладки и бурные обсуждения не принесут вам такого облегчения.",
      "health": "Нынче старайтесь подходить ко всему с юмором, это поможет вам по-другому взглянуть на, казалось бы, запутанные ситуации. Легкий настрой на работу поможет вам избежать многих проблем со здоровьем.",
      "erotic": "Если вы и думали когда-нибудь, что вашему партнеру еще многому надо у вас поучиться в области любовных игр, то сегодня такая мысль вам в голову даже не придет. Он неожиданно проявит чудеса фантазии, изысканное мастерство и неожиданную силу. Приготовьтесь к сильным ощущениям! О звукоизоляции помещения позаботиться тоже не помешает.",
      "common": "Попробуйте что-нибудь изменить. Не сильно, только чуть-чуть. Отступите на пару шагов, и посмотрите, что получилось. Вдруг понравится.",
      "cook": "День настолько нейтрален с точки зрения еды и всего с ней связанного, что звезды даже затрудняются что-либо вам рекомендовать. Ну вот разве что пиво пить не стоит, причем даже безалкогольное. Ежели очень хочется - потерпите до полуночи, после чего пейте сколько влезет (но все же, желательно, в разумных пределах)."
    },
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    },
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    },
    "cancer": {
      "anti": "Выберите себе жертву для воспитания и облагораживания и следуйте за ней повсюду. Только так, сопровождая и направляя, вы можете добиться по-настоящему качественного эффекта. Иначе как вы сможете быть уверены в том, что ваш подопечный в ваше отсутствие не предается наиглупейшим способам убить время - не смотрит телевизор и не считает мух на окне...",
      "business": "Энергия из вас бьёт ключом! Сегодня вы явно будете просто сверхнапористы и бескомпромиссны, но для того, чтобы вы были успешны, вам не следует забывать о том, что последовательность иногда бывает лучше слепого стремления быть впереди планеты всей.",
      "love": "Постарайтесь сегодня без слов понять вашего любимого человека и без слов же поддержать его. Ему это действительно очень нужно. Мысль изреченная есть ложь, если верить классику, а вот глаза и руки не лгут никогда. Вы знаете вашу половинку как никто другой, а значит, лучше кого бы то ни было сможете ей помочь.",
      "health": "В этот день Ракам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно.",
      "erotic": "В этот день вашему партнеру придется довольно долго убеждать вас в том, что его предложения и инициативы по поводу любовных игр являются интересными, правильными и достойными внимания и рассмотрения. Звезды рекомендуют вам к нему прислушаться, несмотря на то, что что-то в вас этому противоречит.",
      "common": "Сегодня не стоит быть торопливым в оценке происходящего. То, что вы склонны будете воспринять как личное оскорбление, будет скорее всего просто не очень удачно сформулированной, но тем ни менее невинной шуткой.",
      "cook": "Сегодня вас может посетить вдохновение. Его вполне можно использовать и в кулинарных целях - почему бы разнообразия ради не отправиться за едой туда, где можно поучаствовать в процессе ее приготовления? Хотя бы в качестве зрителя, как в некоторых китайских ресторанах, или, скажем, поймав себе рыбу в пруду на обед самостоятельно."
    },
    "scorpio": {
      "anti": "Ни в коем случае не разнообразьте своих пищевых пристрастий. Чем больше разной еды вы будете поглощать, тем в более затруднительном положении окажутся врачи, если однажды вы отравитесь. Питайтесь хлебом и водой. И колбасой, если уж вы совсем не в состоянии ударными темпами перейти к здоровому образу жизни, исключающему всякие излишества и неожиданности.",
      "business": "Не спешите сегодня заканчивать все ваши дела насущные и рассказывать об этом начальству. Оно наверняка не оценит ваших попыток поскорее с работы уйти или приступить к выполнению своих нетрудовых обязанностей, поэтому придумает вам новое задание, толку от которого не будет никакого.",
      "love": "Не так просто быть любимым человеком, как вам это казалось раньше. Однако взялся за гуж – не говори, что не дюж, придется вам нести этот крест дальше. Сегодня он покажется вам особенно тяжелым, но уже завтра ситуация перестанет быть такой невыносимой. Потерпите немного.",
      "health": "Нынче ваша цель – заняться общеукрепляющим процедурами, они сейчас принесут наибольшую пользу вашему организму, поскольку в общем ваше самочувствие итак находится в норме.",
      "erotic": "Скорпионам сегодня рекомендованы групповые брачные игры – вместе с другими семейными парами вы можете устроить вечеринку для избранных. Кстати, доходить конкретно до свингерства необязательно: можно устроить и юмористический секс-ликбез – это ничуть не менее интересное занятие…",
      "common": "Сегодня вы должны приоткрыть для себя завесу некоторой тайны. Сами ли вы это сделаете, или вас просто посвятят в нее насильственным образом - зависит от обстоятельств.",
      "cook": "Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."
    }
  },
  "ru-KR": {
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    },
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    }
  },
  "ru-PE": {
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    }
  },
  "ru-UA": {
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    },
    "leo": {
      "anti": "Вам сегодня поможет успокоиться выполнение мелкого ремонта по дому. Даже просто вбив гвоздь, вы почувствуете себя значительно лучше. А, сняв со стен все полки, и до упора вбив все гвозди, на которых они висели, вы почувствуете сильнейший приступ радости.",
      "business": "Сегодня вы можете завязать служебный роман: наверняка он будет способствовать процветанию вашей карьеры, да и неприятности на личном фронте таким образом весьма поуменьшатся. Однако перед тем как пойти на этот рискованный шаг, обдумайте этическую сторону вопроса.",
      "love": "Если вам сегодня станет очень грустно, посмотрите на небо. Вашему любимому человеку этот совет тоже подойдёт, но будет действеннее, если на небо вы посмотрите вместе, обнявшись и прижавшись друг к другу. Никакие логические выкладки и бурные обсуждения не принесут вам такого облегчения.",
      "health": "Нынче старайтесь подходить ко всему с юмором, это поможет вам по-другому взглянуть на, казалось бы, запутанные ситуации. Легкий настрой на работу поможет вам избежать многих проблем со здоровьем.",
      "erotic": "Если вы и думали когда-нибудь, что вашему партнеру еще многому надо у вас поучиться в области любовных игр, то сегодня такая мысль вам в голову даже не придет. Он неожиданно проявит чудеса фантазии, изысканное мастерство и неожиданную силу. Приготовьтесь к сильным ощущениям! О звукоизоляции помещения позаботиться тоже не помешает.",
      "common": "Попробуйте что-нибудь изменить. Не сильно, только чуть-чуть. Отступите на пару шагов, и посмотрите, что получилось. Вдруг понравится.",
      "cook": "День настолько нейтрален с точки зрения еды и всего с ней связанного, что звезды даже затрудняются что-либо вам рекомендовать. Ну вот разве что пиво пить не стоит, причем даже безалкогольное. Ежели очень хочется - потерпите до полуночи, после чего пейте сколько влезет (но все же, желательно, в разумных пределах)."
    },
    "virgo": {
      "anti": "Если у вас до сих пор нет работы, то радоваться нечего. Скорее всего, она уже никогда не появится, и вы всю жизнь так и будет мучиться от безделья. Единственное спасение – брак по расчету. Может хотя бы это позволит вам бездельничать, не теряя имидж в глазах окружающих. Им сегодня и займитесь.",
      "business": "Сегодняшний день станет для вас серьезным испытанием на прочность и трудоспособность. Вряд ли вам часто выпадает столько сложностей в единицу времени и по всем фронтам – особенно по трудовому. Однако если вы проявите должные мужество и профессионализм, у вас все получится.",
      "love": "В этот день вам будет довольно трудно выполнить обещание, которое вы не так давно дали вашему любимому человеку. Звёзды советуют подробно объяснить ему причины столь досадной задержки. Это будет гораздо честнее и эффективнее, нежели придумывать что-то на ходу.",
      "health": "В этот день звезды рекомендуют вам как можно больше отдыхать. Делайте перерывы между разными этапами вашей работы, при этом стоит помнить о том, что лучший отдых – это смена деятельности.",
      "erotic": "Ваше желание знать все и обо всех может сослужить сегодня вам весьма недобрую службу. Вы можете стать свидетелем каких-либо «непристойных» событий или же аморальных действий со стороны вашего «ближнего», будь то родственник, коллега или просто шапочный знакомый. Но у царя Мидаса ослиные уши, а это значит, что никому ничего рассказать по той или иной причине вы не сможете…",
      "common": "В данный момент ваш горизонт может оказаться затянутым облаками. Не стоит, однако, тратить силы на то, чтобы их разогнать. Проще подождать, пока разбегутся сами.",
      "cook": "Отдайте сегодня кулинарии всего себя без остатка и скидок на необходимость личной жизни. Утомительно, но результат превзойдет самые смелые ожидания."
    },
    "scorpio": {
      "anti": "Ни в коем случае не разнообразьте своих пищевых пристрастий. Чем больше разной еды вы будете поглощать, тем в более затруднительном положении окажутся врачи, если однажды вы отравитесь. Питайтесь хлебом и водой. И колбасой, если уж вы совсем не в состоянии ударными темпами перейти к здоровому образу жизни, исключающему всякие излишества и неожиданности.",
      "business": "Не спешите сегодня заканчивать все ваши дела насущные и рассказывать об этом начальству. Оно наверняка не оценит ваших попыток поскорее с работы уйти или приступить к выполнению своих нетрудовых обязанностей, поэтому придумает вам новое задание, толку от которого не будет никакого.",
      "love": "Не так просто быть любимым человеком, как вам это казалось раньше. Однако взялся за гуж – не говори, что не дюж, придется вам нести этот крест дальше. Сегодня он покажется вам особенно тяжелым, но уже завтра ситуация перестанет быть такой невыносимой. Потерпите немного.",
      "health": "Нынче ваша цель – заняться общеукрепляющим процедурами, они сейчас принесут наибольшую пользу вашему организму, поскольку в общем ваше самочувствие итак находится в норме.",
      "erotic": "Скорпионам сегодня рекомендованы групповые брачные игры – вместе с другими семейными парами вы можете устроить вечеринку для избранных. Кстати, доходить конкретно до свингерства необязательно: можно устроить и юмористический секс-ликбез – это ничуть не менее интересное занятие…",
      "common": "Сегодня вы должны приоткрыть для себя завесу некоторой тайны. Сами ли вы это сделаете, или вас просто посвятят в нее насильственным образом - зависит от обстоятельств.",
      "cook": "Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."
    },
    "cancer": {
      "anti": "Выберите себе жертву для воспитания и облагораживания и следуйте за ней повсюду. Только так, сопровождая и направляя, вы можете добиться по-настоящему качественного эффекта. Иначе как вы сможете быть уверены в том, что ваш подопечный в ваше отсутствие не предается наиглупейшим способам убить время - не смотрит телевизор и не считает мух на окне...",
      "business": "Энергия из вас бьёт ключом! Сегодня вы явно будете просто сверхнапористы и бескомпромиссны, но для того, чтобы вы были успешны, вам не следует забывать о том, что последовательность иногда бывает лучше слепого стремления быть впереди планеты всей.",
      "love": "Постарайтесь сегодня без слов понять вашего любимого человека и без слов же поддержать его. Ему это действительно очень нужно. Мысль изреченная есть ложь, если верить классику, а вот глаза и руки не лгут никогда. Вы знаете вашу половинку как никто другой, а значит, лучше кого бы то ни было сможете ей помочь.",
      "health": "В этот день Ракам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно.",
      "erotic": "В этот день вашему партнеру придется довольно долго убеждать вас в том, что его предложения и инициативы по поводу любовных игр являются интересными, правильными и достойными внимания и рассмотрения. Звезды рекомендуют вам к нему прислушаться, несмотря на то, что что-то в вас этому противоречит.",
      "common": "Сегодня не стоит быть торопливым в оценке происходящего. То, что вы склонны будете воспринять как личное оскорбление, будет скорее всего просто не очень удачно сформулированной, но тем ни менее невинной шуткой.",
      "cook": "Сегодня вас может посетить вдохновение. Его вполне можно использовать и в кулинарных целях - почему бы разнообразия ради не отправиться за едой туда, где можно поучаствовать в процессе ее приготовления? Хотя бы в качестве зрителя, как в некоторых китайских ресторанах, или, скажем, поймав себе рыбу в пруду на обед самостоятельно."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    },
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    }
  },
  "ru-FR": {
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    }
  },
  "ru-BY": {
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    },
    "cancer": {
      "anti": "Выберите себе жертву для воспитания и облагораживания и следуйте за ней повсюду. Только так, сопровождая и направляя, вы можете добиться по-настоящему качественного эффекта. Иначе как вы сможете быть уверены в том, что ваш подопечный в ваше отсутствие не предается наиглупейшим способам убить время - не смотрит телевизор и не считает мух на окне...",
      "business": "Энергия из вас бьёт ключом! Сегодня вы явно будете просто сверхнапористы и бескомпромиссны, но для того, чтобы вы были успешны, вам не следует забывать о том, что последовательность иногда бывает лучше слепого стремления быть впереди планеты всей.",
      "love": "Постарайтесь сегодня без слов понять вашего любимого человека и без слов же поддержать его. Ему это действительно очень нужно. Мысль изреченная есть ложь, если верить классику, а вот глаза и руки не лгут никогда. Вы знаете вашу половинку как никто другой, а значит, лучше кого бы то ни было сможете ей помочь.",
      "health": "В этот день Ракам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно.",
      "erotic": "В этот день вашему партнеру придется довольно долго убеждать вас в том, что его предложения и инициативы по поводу любовных игр являются интересными, правильными и достойными внимания и рассмотрения. Звезды рекомендуют вам к нему прислушаться, несмотря на то, что что-то в вас этому противоречит.",
      "common": "Сегодня не стоит быть торопливым в оценке происходящего. То, что вы склонны будете воспринять как личное оскорбление, будет скорее всего просто не очень удачно сформулированной, но тем ни менее невинной шуткой.",
      "cook": "Сегодня вас может посетить вдохновение. Его вполне можно использовать и в кулинарных целях - почему бы разнообразия ради не отправиться за едой туда, где можно поучаствовать в процессе ее приготовления? Хотя бы в качестве зрителя, как в некоторых китайских ресторанах, или, скажем, поймав себе рыбу в пруду на обед самостоятельно."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    },
    "leo": {
      "anti": "Вам сегодня поможет успокоиться выполнение мелкого ремонта по дому. Даже просто вбив гвоздь, вы почувствуете себя значительно лучше. А, сняв со стен все полки, и до упора вбив все гвозди, на которых они висели, вы почувствуете сильнейший приступ радости.",
      "business": "Сегодня вы можете завязать служебный роман: наверняка он будет способствовать процветанию вашей карьеры, да и неприятности на личном фронте таким образом весьма поуменьшатся. Однако перед тем как пойти на этот рискованный шаг, обдумайте этическую сторону вопроса.",
      "love": "Если вам сегодня станет очень грустно, посмотрите на небо. Вашему любимому человеку этот совет тоже подойдёт, но будет действеннее, если на небо вы посмотрите вместе, обнявшись и прижавшись друг к другу. Никакие логические выкладки и бурные обсуждения не принесут вам такого облегчения.",
      "health": "Нынче старайтесь подходить ко всему с юмором, это поможет вам по-другому взглянуть на, казалось бы, запутанные ситуации. Легкий настрой на работу поможет вам избежать многих проблем со здоровьем.",
      "erotic": "Если вы и думали когда-нибудь, что вашему партнеру еще многому надо у вас поучиться в области любовных игр, то сегодня такая мысль вам в голову даже не придет. Он неожиданно проявит чудеса фантазии, изысканное мастерство и неожиданную силу. Приготовьтесь к сильным ощущениям! О звукоизоляции помещения позаботиться тоже не помешает.",
      "common": "Попробуйте что-нибудь изменить. Не сильно, только чуть-чуть. Отступите на пару шагов, и посмотрите, что получилось. Вдруг понравится.",
      "cook": "День настолько нейтрален с точки зрения еды и всего с ней связанного, что звезды даже затрудняются что-либо вам рекомендовать. Ну вот разве что пиво пить не стоит, причем даже безалкогольное. Ежели очень хочется - потерпите до полуночи, после чего пейте сколько влезет (но все же, желательно, в разумных пределах)."
    }
  },
  "en-US": {
    "pisces": {
      "anti": "You may need some friendly support today. Make sure your friends can provide you with the help you need, call them in the morning and tell them to prepare some encouraging speeches.",
      "business": "Try to justify today's holiday: be independent of circumstances, obligations, including those directly related to your work. Feel the spirit of freedom, spread your wings and fly towards the sun and wind. You should like it.",
      "love": "Perhaps today you shouldn't be too categorical in discussing everyday issues. Being the leader in the relationship, it wouldn't hurt you to take care of everyone's comfort - and give your partner a day of reign. Let him rejoice, and at night you'll take yours.",
      "health": "Today it will be difficult for you to gather your strength: you are very tired now. Do not drink a lot of coffee to perk up, it will put a lot of strain on your heart, which is also not good. It is better to leave work early and go to bed earlier than usual.",
      "erotic": "Try to abstain from sexual intercourse today, and instead, just turn the day into one big foreplay. You can lie in bed, caress each other, kiss each other's ears and fingers, tug at each other's hair, in general, remember everything that was allowed in the ninth grade. Such a discharge will not only increase your desire, but also strengthen the emotional attachment.",
      "common": "You, being in a radiant mood, will bring a note of ease to the general tension of today's situation. Reactions to this may vary. Some will be genuinely happy, while others may rush to accuse you of sabotaging the work process.",
      "cook": "The best thing you can do with ketchup today is pour it on someone's head. Or leave it to freeze in the refrigerator. But it is not advisable to consume it, because it can lead to a slight digestive disorder. And since certain dishes are not entirely edible without ketchup, you will have to make some small adjustments to your diet today."
    },
    "aquarius": {
      "anti": "Don't bark at a dog that barks at you. Instead, tell it that you just want to take it for a walk. And quietly take it to be put to sleep. And tell the owner that the dog snatched the leash from your hands and ran away. You tried to catch up with it, looked for it, but all to no avail.",
      "business": "Today you will be very busy, so you will not have the energy to work. You will have to solve too many pressing problems, so you will hardly be able to get to your work duties. But there is nothing to worry about: as long as everything is going well at work, you can afford to settle your personal affairs.",
      "love": "Today you should devote as much time as possible to your loved one. He will simply need your attention, affection and care. You will have to be a kind parent, Guardian Angel and a shoulder to cry on all in one. Personality disorder is, it turns out, not so scary…",
      "health": "Today, the stars do not recommend Aquarius to drink alcohol in any quantities, since it will have an extremely negative effect on your health. Perhaps kefir will be a pleasant exception to this sad rule. The question is how much kefir you need to drink to achieve nirvana...",
      "erotic": "Aquarius today will prefer diversity and love of all colors of the rainbow. The more options of love play their beloved offers, the more they will be happy and the more liberated they will be. However, you can limit yourself to ordinary oral sex, without claiming more.",
      "common": "Today you may have to reap the fruits of your own inattention. It is almost impossible to mitigate the consequences of a fact that has already happened, but you can and should learn the appropriate lesson and try not to repeat such a mistake in the next couple of days.",
      "cook": "If you get really bored and sad, eat a spoonful of boiled condensed milk. Or some confectionery nut seasoned with it. And it is better to boil the condensed milk yourself - the main thing is not to forget about safety precautions. But please, do not use this delicacy as a main dish. Ravioli with spinach will play this role much better and more elegantly."
    },
    "gemini": {
      "anti": "Sophistication adds a lot of fun. So show yourself to be a mature person and spare no effort to do everything properly. Yes, a simple button on a chair can bring joy, but only a well-developed plan with polished details and verified dramaturgy can bring real excitement and pride to the author of revenge.",
      "business": "Try not to rush to conclusions today - the first thing that comes to your mind is unlikely to be a good idea. Sit down, think a little more, if possible trying to take into account the nuances. If you are attentive enough to the little things, your whole business will only benefit.",
      "love": "Frankness is, of course, great, but, alas, not with everyone. Today, you can afford this luxury only with your loved one, and only if you are two hundred percent sure that he will understand and forgive you. If you are not so sure, it is better to write about your problems and then erase or burn them. So that no one will know or even guess.",
      "health": "Traditional medicine can help Gemini today. Of course, you shouldn't treat serious illnesses with various decoctions, but your great-grandmother's recipes can help with minor bruises or a runny nose.",
      "erotic": "Today, it will be difficult for your partner to share with you his fears, troubles, sorrows and experiences concerning your intimate relations with him, which will not contribute to their prosperity at all. In order for him to be as frank with you as possible, support and encourage him in every possible way. Let him feel truly desired!",
      "common": "Today, the ability to generalize will be very useful to you. If you try to delve into all that infinite number of small but significant components of the picture separately, you can accidentally go crazy.",
      "cook": "Today you will be visited by somewhat intemperate desires. Under their influence, you can easily get carried away and eat much more than your body is able to digest without the help of medication. Try to choose easily digestible and not too high-calorie dishes, since this is the case, you will have to take volume."
    },
    "aries": {
      "anti": "Gossip often and tastefully, but only in a good way - about good things, or about situations with a good ending, or simply about good people. If you lack good news - make it up. It is not right for people to have an information hunger in general. And even more so to do without good news. You will have to run around the city a lot, and perhaps even quit your job, but the result will pay for itself.",
      "business": "Today the stars predict unexpected cash receipts, which cannot but please you. Even if we speak in general, everything is quite smooth and stable at work for you now, therefore, you can work calmly, without fear of any rush.",
      "love": "It turns out that the time you and your loved one spent apart was not in vain for either of you. Today, you will be surprised to discover that you have both changed quite a lot, which means that your relationship is not what it used to be. Better or worse?",
      "health": "Today you should pay attention to the treatment of various ailments with the help of various essential oils. For example, cinnamon and vanilla oils will help you with gastrointestinal tract diseases.",
      "erotic": "Dating sites will save sad Aries today! And this applies even to long-term and firmly \"busy\" representatives of this sign - after all, no one cheats on each other on dating sites! You and your spouse can easily create one account for both of you, from which you will write to people you are interested in. By the way, many couples get madly excited by this activity...",
      "common": "It looks like it's going to be a fun day. Especially for those around you. Try not to get too clown-like, or you'll understand why they laugh so rarely.",
      "cook": "If the weather is good and your mood is great, find a place in the evening where you can try boiled crayfish. But you shouldn't go there alone. At least two people. Or better yet, a cheerful and noisy company. Didn't manage to find crayfish? No problem. In extreme cases, some other food products caught from the water will do. Except, perhaps, fish and seaweed."
    }
  },
  "ru-IL": {
    "scorpio": {
      "anti": "Ни в коем случае не разнообразьте своих пищевых пристрастий. Чем больше разной еды вы будете поглощать, тем в более затруднительном положении окажутся врачи, если однажды вы отравитесь. Питайтесь хлебом и водой. И колбасой, если уж вы совсем не в состоянии ударными темпами перейти к здоровому образу жизни, исключающему всякие излишества и неожиданности.",
      "business": "Не спешите сегодня заканчивать все ваши дела насущные и рассказывать об этом начальству. Оно наверняка не оценит ваших попыток поскорее с работы уйти или приступить к выполнению своих нетрудовых обязанностей, поэтому придумает вам новое задание, толку от которого не будет никакого.",
      "love": "Не так просто быть любимым человеком, как вам это казалось раньше. Однако взялся за гуж – не говори, что не дюж, придется вам нести этот крест дальше. Сегодня он покажется вам особенно тяжелым, но уже завтра ситуация перестанет быть такой невыносимой. Потерпите немного.",
      "health": "Нынче ваша цель – заняться общеукрепляющим процедурами, они сейчас принесут наибольшую пользу вашему организму, поскольку в общем ваше самочувствие итак находится в норме.",
      "erotic": "Скорпионам сегодня рекомендованы групповые брачные игры – вместе с другими семейными парами вы можете устроить вечеринку для избранных. Кстати, доходить конкретно до свингерства необязательно: можно устроить и юмористический секс-ликбез – это ничуть не менее интересное занятие…",
      "common": "Сегодня вы должны приоткрыть для себя завесу некоторой тайны. Сами ли вы это сделаете, или вас просто посвятят в нее насильственным образом - зависит от обстоятельств.",
      "cook": "Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."
    },
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    }
  },
  "en-ZA": {
    "taurus": {
      "anti": "Climb backwards so that no one can guess your next actions from your facial expression. Again, your appearance itself will serve as a powerful weapon of shock, surprise and intimidation (depending on what you are wearing and what manner of movement you choose). To ensure your own visibility, get a portable periscope, or at least a car rear-view mirror.",
      "business": "Are you going on a business trip? Today is a great day to talk about it with your boss. Perhaps you can negotiate higher travel allowances, or maybe just have a smart talk on the subject - that wouldn't hurt either.",
      "love": "Today, it will be quite difficult for your loved one to force himself to deprive himself of this or that pleasure. At least for a short time and even for your sake. Well, now you are aware of his scale of priorities and even know what to do with it. You just need to decide on the first step.",
      "health": "This morning, don't forget to have breakfast. It is recommended to have a light breakfast, without any special claims to being filling, so as not to let you get hungry throughout the day. It will just be important for you to wake up your stomach with something pleasant.",
      "erotic": "On this day, you should make some kind of sexual surprise for your partner. And this surprise should be a complete surprise for him, otherwise there will be absolutely no sense in it. Therefore, do not let the sparkle in your eyes or hasty movements give you away. Start love games the same way as always.",
      "common": "By narrowing your scope of activity, you may be making a mistake. Neither you nor your imagination will fit into such a narrow framework.",
      "cook": "The basis of today's culinary success will be the right sauce. The stars are silent about which sauce is considered right, so we recommend trying several different dishes with different sauces - something will turn out to be edible. If tasting the entire range of offered sauces is not in your plans, stop at the traditional béchamel sauce."
    }
  },
  "uk-ES": {
    "virgo": {
      "anti": "Якщо у вас досі немає роботи, то радіти нема чого. Швидше за все, вона вже ніколи не з'явиться, і ви все життя так і мучитиметеся від неробства. Єдиний порятунок – шлюб із розрахунку. Може хоча б це дозволить вам ледарювати, не втрачаючи імідж в очах оточуючих. Ним сьогодні й займіться.",
      "business": "Сьогоднішній день стане для вас серйозним випробуванням на міцність і працездатність.",
      "love": "У цей день вам буде досить важко виконати обіцянку, яку ви нещодавно дали вашій коханій людині. Зірки радять докладно пояснити йому причини такої прикрої затримки. Це буде набагато чесніше та ефективніше, ніж вигадувати щось на ходу.",
      "health": "Цього дня зірки рекомендують вам якнайбільше відпочивати. Робіть перерви між різними етапами вашої роботи, при цьому варто пам'ятати, що найкращий відпочинок – це зміна діяльності.",
      "erotic": "Ваше бажання знати все і про всіх може послужити вам сьогодні дуже недобру службу. Ви можете стати свідком будь-яких «непристойних» подій або аморальних дій з боку вашого «ближнього», будь то родич, колега або просто шапковий знайомий. Але у царя Мідаса ослячі вуха, а це означає, що нікому нічого розповісти з тієї чи іншої причини ви не зможете.",
      "common": "На даний момент ваш обрій може виявитися затягнутим хмарами. Проте не варто витрачати сили на те, щоб їх розігнати. Простіше почекати, поки розбігнуться самі.",
      "cook": "Віддайте сьогодні кулінарії всього себе без залишку та знижок на необхідність особистого життя. Втомливо, але результат перевершить найсміливіші очікування."
    }
  },
  "ru-ES": {
    "leo": {
      "anti": "Вам сегодня поможет успокоиться выполнение мелкого ремонта по дому. Даже просто вбив гвоздь, вы почувствуете себя значительно лучше. А, сняв со стен все полки, и до упора вбив все гвозди, на которых они висели, вы почувствуете сильнейший приступ радости.",
      "business": "Сегодня вы можете завязать служебный роман: наверняка он будет способствовать процветанию вашей карьеры, да и неприятности на личном фронте таким образом весьма поуменьшатся. Однако перед тем как пойти на этот рискованный шаг, обдумайте этическую сторону вопроса.",
      "love": "Если вам сегодня станет очень грустно, посмотрите на небо. Вашему любимому человеку этот совет тоже подойдёт, но будет действеннее, если на небо вы посмотрите вместе, обнявшись и прижавшись друг к другу. Никакие логические выкладки и бурные обсуждения не принесут вам такого облегчения.",
      "health": "Нынче старайтесь подходить ко всему с юмором, это поможет вам по-другому взглянуть на, казалось бы, запутанные ситуации. Легкий настрой на работу поможет вам избежать многих проблем со здоровьем.",
      "erotic": "Если вы и думали когда-нибудь, что вашему партнеру еще многому надо у вас поучиться в области любовных игр, то сегодня такая мысль вам в голову даже не придет. Он неожиданно проявит чудеса фантазии, изысканное мастерство и неожиданную силу. Приготовьтесь к сильным ощущениям! О звукоизоляции помещения позаботиться тоже не помешает.",
      "common": "Попробуйте что-нибудь изменить. Не сильно, только чуть-чуть. Отступите на пару шагов, и посмотрите, что получилось. Вдруг понравится.",
      "cook": "День настолько нейтрален с точки зрения еды и всего с ней связанного, что звезды даже затрудняются что-либо вам рекомендовать. Ну вот разве что пиво пить не стоит, причем даже безалкогольное. Ежели очень хочется - потерпите до полуночи, после чего пейте сколько влезет (но все же, желательно, в разумных пределах)."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    }
  },
  "ru-SM": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    }
  },
  "ru-UM": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    }
  },
  "ru-NC": {
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    }
  },
  "ru-PL": {
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    }
  },
  "ru-KZ": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    }
  },
  "ru-UZ": {
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    }
  },
  "uk-NL": {
    "virgo": {
      "anti": "Якщо у вас досі немає роботи, то радіти нема чого. Швидше за все, вона вже ніколи не з'явиться, і ви все життя так і мучитиметеся від неробства. Єдиний порятунок – шлюб із розрахунку. Може хоча б це дозволить вам ледарювати, не втрачаючи імідж в очах оточуючих. Ним сьогодні й займіться.",
      "business": "Сьогоднішній день стане для вас серйозним випробуванням на міцність та працездатність. Навряд чи вам часто випадає стільки складнощів в одиницю часу і по всіх напрямках – особливо за трудовим. Однак якщо ви виявите належну мужність та професіоналізм, у вас все вийде.",
      "love": "У цей день вам буде досить важко виконати обіцянку, яку ви нещодавно дали вашій коханій людині. Зірки радять докладно пояснити йому причини такої прикрої затримки. Це буде набагато чесніше та ефективніше, ніж вигадувати щось на ходу.",
      "health": "Цього дня зірки рекомендують вам якнайбільше відпочивати. Робіть перерви між різними етапами вашої роботи, при цьому варто пам'ятати, що найкращий відпочинок – це зміна діяльності.",
      "erotic": "Ваше бажання знати все і про всіх може послужити вам сьогодні дуже недобру службу. Ви можете стати свідком будь-яких «непристойних» подій або аморальних дій з боку вашого «ближнього», будь то родич, колега або просто шапковий знайомий. Але у царя Мідаса ослячі вуха, а це означає, що нікому нічого розповісти з тієї чи іншої причини ви не зможете.",
      "common": "На даний момент ваш обрій може виявитися затягнутим хмарами. Проте не варто витрачати сили на те, щоб їх розігнати. Простіше почекати, поки розбігнуться самі.",
      "cook": "Віддайте сьогодні кулінарії всього себе без залишку та знижок на необхідність особистого життя. Втомлено, але результат перевершить найсміливіші очікування."
    }
  },
  "ru-LU": {
    "libra": {
      "anti": "Лучший отдых для вас сегодня – это время, проведенное в компании самых любимых и родных. Ну что вы думаете: соберите компанию из всех ваших бывших и наслаждайтесь их обществом, сколько влезет. Только смотрите, чтобы они не подружились между собой и не сделали с вами такое, а чем звездам-то и подумать стыдно!",
      "business": "Вы будете слишком расточительны, поэтому даже ваших весьма приличных средств может не хватить на действительно важные покупки. Просить сейчас премии или какой-либо денежной выплаты у начальства не следует, сейчас шефу явно не до вас, и вы только попадёте под горячую руку.",
      "love": "Сегодня вашего любимого человека будет несколько шокировать ваша оригинальность и эксцентричность. Он даже не будет знать, стыдиться ему за вас или гордиться вами. Постарайтесь привести свою самобытность в соответствие с нормами общества. Хотя бы немного...",
      "health": "В этот день звезды настоятельно рекомендуют Весам задуматься о том, насколько правильно вы питаетесь. Если ответ на этот вопрос вас печалит, надо срочно что-то менять. Возможно, для этого придется проконсультироваться с врачом.",
      "erotic": "Сегодня звезды рекомендуют вам подкорректировать ваш имидж. Вряд ли вашему партнеру будет интересно проводить время в постели с неудачником или просто недостаточно уверенным в себе человеком. Или, напротив, чересчур самоуверенным. В общем, думайте и исправляйте, пока есть возможность.",
      "common": "Сегодня у вас может совершенно неожиданно появиться возможность получить недурную прибыль. Главное - эту самую возможность не проглядеть.",
      "cook": "Нынче вам придется поторопиться, чтобы успеть пообедать так, как вам бы того хотелось. Если вы будете тянуть, откладывая время похода за едой под предлогом занятости, вам просто ничего вкусного не останется. Есть нынче следует мясо и только мясо, но стоит ли удовлетворяться штатным гуляшом, если вполне можно рассчитывать на хороший ромштекс, если не задерживаться попусту."
    }
  },
  "en-IT": {
    "libra": {
      "anti": "The best rest for you today is time spent in the company of your most beloved and dear ones. Well, what do you think: gather a group of all your exes and enjoy their company as much as you can. Just watch that they don’t become friends with each other and do something to you that the stars are ashamed to even think about!",
      "business": "You will be too wasteful, so even your very decent funds may not be enough for really important purchases. You should not ask your boss for a bonus or any kind of cash payment now, the boss clearly has no time for you now, and you will only get into trouble.",
      "love": "Today your loved one will be somewhat shocked by your originality and eccentricity. He will not even know whether to be ashamed of you or proud of you. Try to bring your originality into line with the norms of society. At least a little...",
      "health": "On this day, the stars strongly recommend that Libra think about how healthy you are eating. If the answer to this question saddens you, you need to change something urgently. Perhaps you will have to consult a doctor for this.",
      "erotic": "Today the stars recommend you to correct your image. It is unlikely that your partner will be interested in spending time in bed with a loser or simply not self-confident person. Or, on the contrary, overly self-confident. In general, think and correct while you have the opportunity.",
      "common": "Today you may have an unexpected opportunity to make a good profit. The main thing is not to miss this opportunity.",
      "cook": "Today you will have to hurry to have a proper lunch. If you procrastinate, putting off the time to go for food under the pretext of being busy, you will simply have nothing tasty left. Today you should eat meat and only meat, but is it worth being satisfied with the standard goulash, if you can count on a good rump steak, if you do not linger in vain."
    }
  },
  "uk-UA": {
    "taurus": {
      "anti": "Лізьте задом наперед, щоб ніхто не зміг за виразом вашої особи здогадатися про ваші наступні дії. Знову ж таки сам ваш вигляд служитиме найпотужнішою зброєю шоку, здивування та залякування (залежно від того, у що ви будете одягнені і яку оберете манеру пересування). Для забезпечення ж огляду роздобудьте переносний перископ, або хоча б автомобільне дзеркало заднього виду.",
      "business": "Ви маєте ділову поїздку? Сьогодні чудовий день, щоб поговорити на цю тему із начальством. Можливо, ви зможете виторгувати собі підвищені відрядження, а можливо просто толково поговоріть у справі — теж не зайве.",
      "love": "Сьогодні вашій коханій людині буде досить складно змусити себе позбутися того чи іншого задоволення. Хоча б ненадовго і навіть заради вас. Що ж, тепер ви знаєте його шкали пріоритетів і навіть знаєте, що з нею треба робити. Потрібно лише зважитися на перший крок.",
      "health": "Сьогодні з ранку не забудьте поснідати. Сніданок рекомендується легкий, без особливих претензій на те, щоб бути ситним не дати вам зголодніти протягом усього дня.",
      "erotic": "У цей день вам варто зробити сексуальний сюрприз для вашого партнера. Причому цей сюрприз має бути для нього цілковитою несподіванкою, інакше в ньому не буде ніякого сенсу. Тому нехай вас не видасть ні блиск в очах, ні квапливі рухи. Почніть любовні ігри так само, як завжди.",
      "common": "Судячи область своєї діяльності, можливо, робите помилку. У тісні ті рамки не впишіться ні ви самі, ні ваша фантазія.",
      "cook": "Основою цьогорічної кулінарної успішності буде правильний соус. Який саме соус вважати правильним, зірки замовчують, тому рекомендуємо скуштувати кілька різних страв під різними соусами - щось та виявиться їстівним. Якщо дегустація всієї лінійки пропонованих соусів у ваші плани не входить, зупиніться на традиційному соусі бешамель."
    },
    "libra": {
      "anti": "Найкращий відпочинок для вас сьогодні – це час, проведений у компанії найулюбленіших та найрідніших. Ну що ви думаєте: зберіть компанію зі всіх ваших колишніх і насолоджуйтесь їх суспільством, скільки влізе. Тільки дивіться, щоб вони не потоваришували між собою і не зробили з вами таке, а чим зіркам і подумати соромно!",
      "business": "Ви будете занадто марнотратні, тому навіть ваших пристойних коштів може не вистачити на дійсно важливі покупки. Просити зараз премії чи будь-якої грошової виплати у начальства не слід, зараз шефу явно не до вас, і ви тільки потрапите під гарячу руку.",
      "love": "Сьогодні вашу кохану людину дещо шокуватиме ваша оригінальність та ексцентричність. Він навіть не знатиме, соромитись йому за вас чи пишатися вами. Постарайтеся привести свою самобутність у відповідність до норм суспільства. Хоча б трохи...",
      "health": "У цей день зірки настійно рекомендують Терезам задуматися про те, наскільки правильно ви харчуєтеся. Якщо відповідь на це запитання вас засмучує, треба терміново щось міняти. Можливо, для цього доведеться проконсультуватись із лікарем.",
      "erotic": "Сьогодні зірки рекомендують вам підкоригувати ваш імідж. Навряд вашому партнеру буде цікаво проводити час у ліжку з невдахою або просто недостатньо впевненою в собі людиною. Або, навпаки, надто самовпевненим. Загалом, думайте та виправляйте, поки є можливість.",
      "common": "Сьогодні у вас може зненацька з'явитися можливість отримати непоганий прибуток. Головне - цю можливість не переглянути.",
      "cook": "Нині вам доведеться поквапитися, щоб встигнути пообідати так, як вам хотілося б. Якщо ви тягтимете, відкладаючи час походу за їжею під приводом зайнятості, вам просто нічого смачного не залишиться. Є нині слід м'ясо і тільки м'ясо, але чи варто задовольнятися штатним гуляшем, якщо цілком можна розраховувати на хороший ромштекс, якщо не марнувати."
    },
    "aries": {
      "anti": "Пліткуйте часто і зі смаком, проте тільки по-доброму - про хороші речі, або про ситуації з хорошим фіналом, або просто про хороших людей. Якщо вам не вистачає хороших новин – вигадайте їх. Не годиться людям мати інформаційний голод взагалі. А обходитися без добрих звісток тим паче. Вам доведеться багато побігати містом, а можливо навіть і піти з роботи, але результат окупить себе.",
      "business": "Нині зірки пророкують несподівані грошові надходження, що не може вас не потішити. Навіть якщо говорити в цілому, у вас зараз все рівно і стабільно на службі, отже, можна спокійно працювати, не побоюючись якого-небудь авралу.",
      "love": "Виявляється, час, який ви з вашою коханою людиною провели порізно, не пройшов даремно ні для вас, ні для нього. Сьогодні ви з подивом для себе виявите, що ви обоє досить сильно змінилися, а отже, і ваші стосунки зараз не такі, як були раніше. Краще чи гірше?",
      "health": "Нині вам варто звернути вашу увагу на лікування різних недуг за допомогою різних ефірних олій. Так, наприклад, олії кориці та ванілі допоможуть вам при захворюваннях шлунково-кишкового тракту.",
      "erotic": "Сайти знайомств врятують сьогодні Овнів! Причому це стосується навіть давно і міцно «зайнятих» представників даного знаку – адже на сайтах знайомств ніхто не змінює один одного! Ви цілком можете завести з чоловіком один на двох обліковий запис, з якого і будете писати людям, що вас цікавлять. До речі, дуже багато пар це заняття шалено заводить ...",
      "common": "Веселенький, здається, буде день. Особливо для тих, хто вас оточує. Намагайтеся не залазити з головою в костюм клоуна, інакше зрозумієте, чому вони так рідко сміються.",
      "cook": "Якщо погода буде гарною, а настрій - чудовим, ввечері місце, де можна покуштувати варених раків."
    },
    "leo": {
      "anti": "Вам сьогодні допоможе заспокоїтися виконання дрібного ремонту по дому. Навіть просто вбивши цвях, ви відчуєте себе значно краще. А, знявши зі стін усі полиці, і до упору вбивши всі цвяхи, на яких вони висіли, ви відчуєте найсильніший напад радості.",
      "business": "Сьогодні ви можете зав'язати службовий роман: напевно він сприятиме процвітанню вашої кар'єри, та й неприємності на особистому фронті таким чином зменшаться. Однак, перш ніж піти на цей ризикований крок, обміркуйте етичний бік питання.",
      "love": "Якщо вам сьогодні стане дуже сумно, гляньте на небо. Вашій коханій людині ця порада теж підійде, але буде дієвішою, якщо на небо ви подивіться разом, обнявшись і притиснувшись один до одного. Жодні логічні викладки та бурхливі обговорення не принесуть вам такого полегшення.",
      "health": "Нині намагайтеся підходити до всього з гумором, це допоможе вам по-іншому поглянути на, здавалося б, заплутані ситуації. Легкий настрій допоможе вам уникнути багатьох проблем зі здоров'ям.",
      "erotic": "Якщо ви й думали коли-небудь, що вашому партнеру ще багато чому треба у вас повчитися в галузі любовних ігор, то сьогодні така думка вам на думку навіть не спаде. Він несподівано виявить дива фантазії, вишукану майстерність та несподівану силу. Приготуйтеся до сильних відчуттів! Про звукоізоляцію приміщення подбати теж не завадить.",
      "common": "Спробуйте щось змінити. Не сильно, тільки трохи. Відступіть на пару кроків і подивіться, що вийшло. Раптом сподобається.",
      "cook": "День настільки нейтральний з точки зору їжі і всього з нею пов'язаного, що зірки навіть не можуть щось рекомендувати. Ну хіба що пиво пити не варто, причому навіть безалкогольне. Якщо дуже хочеться - потерпіть до півночі, після чого пийте скільки влізе (але все ж, бажано, в розумних межах)."
    }
  },
  "ru-CN": {
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    }
  },
  "ru-AT": {
    "aquarius": {
      "anti": "Не лайте на собаку, которая лает на вас. Наоборот, заявите, что просто мечтаете с ней погулять. И потихоньку отведите на усыпление. А владельцу скажите, что пес вырвал у вас из рук поводок и убежал. Вы его пытались догнать, искали, но все безрезультатно.",
      "business": "Сегодня вы будете очень заняты, поэтому у вас не останется сил на работу. Слишком много насущных проблем вам придется решить, так что до ваших служебных обязанностей вам вряд ли удастся добраться. Но в этом нет ничего страшного: пока всё на службе идет хорошо, вы можете себе позволить уладить личные дела.",
      "love": "Сегодня стоит как можно больше времени уделить вашему любимому человеку. Ему просто необходимы будут ваши внимание, ласка и забота. Придётся вам побыть добрым родителем, Ангелом-Хранителем и плакательной жилеткой в едином лице. Растроение личности – это, оказывается, не так страшно…",
      "health": "Сегодня звезды не рекомендуют Водолеям пить алкоголь в каких бы то ни было количествах, поскольку он крайне негативно скажется на вашем здоровье. Разве что кефир станет приятным исключением из этого печального правила. Вопрос, сколько для достижения нирваны нужно выпить кефира...",
      "erotic": "Водолеи сегодня предпочтут многообразие и любовь всех цветов радуги. Чем больше вариантов любовной игры предложит их возлюбленный, тем больше они обрадуются и тем сильнее раскрепостятся. Впрочем, можно ограничиться даже обычным оральным сексом, не претендуя на большее.",
      "common": "Сегодня вы, возможно, вынуждены будете пожинать плоды собственной невнимательности. Смягчить последствия уже свершившегося факта практически невозможно, но можно и нужно извлечь соответствующий урок, и постараться не повторять такой ошибки ближайшие пару дней.",
      "cook": "Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."
    }
  },
  "ru-JP": {
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    }
  },
  "it-IT": {
    "capricorn": {
      "anti": "Sospendere tutti i farmaci di origine chimica. In generale, non dovresti infilarti niente dentro. Sarebbe meglio ricorrere all'auto-addestramento. Convinciti che va tutto bene. Forse non hai bisogno di parlare per liberarti dal mal di denti; andate invece dal dentista, ma non ricorrete all’anestesia neanche lì.",
      "business": "Oggi è un buon giorno per aprire un'attività in proprio e iniziare a lavorare non per uno zio gentile, ma per te stesso. Non dimenticare però il peso delle responsabilità che prima o poi ti schiacceranno, impedendoti di respirare liberamente e di gestire la tua vita come meglio credi.",
      "love": "Oggi dovresti rinfrescare la memoria sulla biografia della persona amata, fin nei minimi dettagli. A proposito, sono le piccole cose che possono esserti particolarmente utili in questa giornata. Se non te ne ricordi al momento giusto, nella migliore delle ipotesi sarai guardato con sconcerto. Tuttavia, le stelle non prevedono per te alcun vuoto di memoria oggi.",
      "health": "In questo giorno, cerca di curare i malesseri che hai incontrato di recente e non sperare che tutto passi da solo in qualche modo mitico. Ora molto può dipendere dalle tue azioni competenti.",
      "erotic": "Secondo le previsioni astrologiche, i Capricorno oggi sono minacciati solo da carezze leggere, molto leggere: non più di due carezze per centimetro quadrato del corpo. Ma questo vi basterà per elevarvi al settimo cielo di felicità e per ricoprire di complimenti la brava “stiratrice”!",
      "common": "La cosa migliore che puoi fare oggi è aspettare e conservare le tue energie. Naturalmente, puoi provare a sfondare subito, ma non servirà a molto.",
      "cook": "Oggi è il giorno perfetto per lasciare un ricordo duraturo. Per rendere l'esperienza proficua, cerca di ricordare tutto quello che sai sulle buone maniere e le regole di comportamento a tavola, impara i tipi di posate e come usarle, e poi vai a cena. Un uso magistrale di forchetta e coltello, un pizzico di fascino, un abito elegante e diventerete dei veri pretendenti alla conquista del cuore di tutti i commensali del pasto che più vi piace."
    }
  },
  "ru-GE": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    },
    "aries": {
      "anti": "Сплетничайте часто и со вкусом, однако только по доброму - о хороших вещах, или о ситуациях с хорошим финалом, или просто о хороших людях. Если вам не хватает хороших новостей - выдумайте их. Негоже людям иметь информационный голод вообще. А уж обходиться без добрых вестей тем паче. Вам придется много побегать по городу, а возможно даже и уйти с работы, но результат окупит себя.",
      "business": "Нынче звезды пророчат неожиданные денежные поступления, что не может вас не порадовать. Даже если говорить в целом, у вас сейчас все достаточно ровно и стабильно на службе, следовательно, можно спокойно работать, не опасаясь какого-либо аврала.",
      "love": "Оказывается, время, которое вы с вашим любимым человеком провели порознь, не прошло даром ни для вас, ни для него. Сегодня вы с удивлением для себя обнаружите, что вы оба довольно сильно изменились, а значит, и ваши отношения сейчас не такие, какими были раньше. Лучше или хуже?",
      "health": "Нынче вам стоит обратить ваше внимание на лечение различных недугов с помощью различных эфирных масел. Так, к примеру, масла корицы и ванили помогут вам при заболеваниях желудочно-кишечного тракта.",
      "erotic": "Сайты знакомств спасут сегодня загрустивших Овнов! Причем это касается даже давно и прочно «занятых» представителей данного знака – ведь на сайтах знакомств никто друг другу не изменяет! Вы вполне можете завести с супругом один на двоих аккаунт, с которого и будете писать интересующим вас людям. Кстати, очень многие пары это занятие безумно заводит…",
      "common": "Веселенький, кажется, будет денек. Особенно для тех, кто вас окружает. Постарайтесь не залезать с головой в костюм клоуна, иначе поймете, почему они так редко смеются.",
      "cook": "Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."
    },
    "sagittarius": {
      "anti": "Стоит ли мыть посуду после завтрака, если в обед ее опять пачкать? Стоит ли заправлять постель утром, если вечером ее снова расправлять? Вообще не занимайтесь сегодня домашним хозяйством. И это не лень, а экономия времени и сил для других, более интересных занятий.",
      "business": "Сегодняшний день окажется для вас довольно-таки непростым, ибо вам придется решать слишком много проблем одновременно. Однако если вам удастся справиться с задачей, трудной даже для Шивы Многорукого, то можете гордиться собой еще очень долго и по праву.",
      "love": "Сегодня вашему любимому человеку очень захочется доставить вам маленькое удовольствие. Например, накормить вас чем-то вкусным с ложечки, сводить в кино или спеть вам колыбельную на ночь. Не отказывайте ему — пусть развлечется. Возможно, вы таким образом сумеете заработать шанс получить нечто взамен.",
      "health": "Нынче у Стрельцов весьма уязвимы легкие, поэтому по возможности постарайтесь отказаться от различных процедур, связанных с дыхательной системой, и уж конечно, ни о каком курении не может идти и речи!",
      "erotic": "В этот день звезды не рекомендуют вам напрашиваться на ласки, нежность и заботу в постели и не только от вашего партнера. Если он вам все это предоставит, то действия его будут искренними и страстными. А если же нет – то, значит, так было лучше и для вас, и для него.",
      "common": "Прислушайтесь к внутреннему голосу и постарайтесь его правильно понять. Если в результате ваших сегодняшних действий вы сядете в лужу, значит, спутали внутренний голос с бурчанием в животе.",
      "cook": "Если внутренний голос потребует маринованных бананов, придется вам их найти. Игнорировать его слова сегодня не стоит, хотя бы потому уже, что подсознание, чье мнение доводится до вас таким образом, куда ближе к организму, нежели разум, и, следовательно, лучше осведомлено о его, организма, потребностях. Так что - вперед, за маринованным бананами."
    }
  },
  "ru-BB": {
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    }
  },
  "ru-KG": {
    "pisces": {
      "anti": "Возможно, вам сегодня понадобится дружеская поддержка. Заранее заручитесь гарантией, что ваши друзья смогут оказать вам необходимую помощь, позвоните им с утра и предупредите, чтобы они заготавливали подбадривающие речи.",
      "business": "Постарайтесь оправдать сегодняшний праздник: будьте независимы от обстоятельств, обязательств, в том числе непосредственно связанных с вашей трудовой деятельностью. Почувствуйте дух свободы, расправьте крылья и летите солнцу и ветру навстречу. Вам должно понравиться.",
      "love": "Пожалуй, что сегодня не стоит проявлять излишнюю категоричность в обсуждении бытовых вопросов. Будучи лидером в отношениях, вам не мешало бы позаботиться о всеобщем комфорте - и подарить день правления своему партнеру. Пусть ликует, а ночью вы возьмете свое.",
      "health": "Сегодня вам будет непросто собраться с силами: вы сейчас очень утомлены. Не пейте много кофе, чтобы взбодриться, это даст большую нагрузку на сердце, что тоже нехорошо. Лучше уйдите пораньше с работы и лягте спать раньше, чем обычно.",
      "erotic": "Попробуйте сегодня отказаться от полового акта, а вместо этого, просто превратите день в одну большую прелюдию. Можете валяться в кровати, гладить друг друга, целовать ушки и пальцы, теребить волосы, в общем, вспоминаем все, что позволялось в девятом классе. Такая разрядка не только увеличит ваше желание, но и закрепит эмоциональную привязанность.",
      "common": "Вы, пребывая в лучезарном настроении, внесете нотку непринужденности в общее напряжение сегодняшней ситуации. Реагировать на это могут по-разному. Некоторые искренне обрадуются, другие же, возможно, поспешат обвинить вас в саботировании рабочего процесса.",
      "cook": "Лучшее, что можно сегодня будет сделать с кетчупом - вылить его на чью-нибудь голову. Ну, или оставить мерзнуть в холодильнике. А вот употреблять его вовнутрь нежелательно, ибо это может привести к небольшому расстройству пищеварения. Ну а так как отдельные блюда без кетчупа не совсем съедобны, придется внести небольшие коррективы и в вашу сегодняшнюю диету."
    },
    "capricorn": {
      "anti": "Откажитесь от всех лекарств химического происхождения. Вообще не следует запихивать внутрь себя что ни попадя. Лучше прибегните к аутотренингу. Убеждайте себя в том, что все хорошо. Зубную боль пожалуй можно не заговаривать, а сходить к стоматологу, но и там не прибегайте к наркозу.",
      "business": "Сегодня подходящий день для того, чтобы открыть свой бизнес и приступить к работе не на доброго дядю, а на себя любимого. Однако не забывайте о том грузе ответственности, который рано или поздно вас придавит, мешая свободно дышать и распоряжаться своей жизнью так, как считаете нужным вы.",
      "love": "Сегодня вам стоит освежить в памяти биографию вашего любимого человека, вплоть до мелочей. Кстати, именно мелочи могут вам в этот день особенно пригодиться. Если вы о них не вспомните в нужный момент, на вас в лучшем случае посмотрят с недоумением. Впрочем, звезды не прогнозируют сегодня у вас провалов в памяти.",
      "health": "В этот день постарайтесь долечить те недомогания, с которыми вы недавно столкнулись, а не надеяться, что всё пройдет само каким-то мифическим образом. Сейчас от ваших грамотных действий может многое зависеть.",
      "erotic": "Согласно астрологическим прогнозам, Козерогам грозит сегодня лишь легкий, очень легкий петтинг – не больше двух поглаживаний на квадратный сантиметр тела. Но вам и этого хватит, чтобы воспарить на седьмое небо от счастья – и завалить комплиментами умелого «гладильщика»!",
      "common": "Лучшее, что вы могли бы сделать сегодня - это переждать, экономя силы. Можно конечно попробовать прорваться прямо сейчас, но толку от этого будет немного.",
      "cook": "Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."
    },
    "taurus": {
      "anti": "Лезьте задом наперед, чтобы никто не смог по выражению вашего лица догадаться о ваших следующих действиях. Опять же сам ваш вид будет служить мощнейшим оружием шока, удивления и устрашения (в зависимости от того, во что вы будете одеты и какую изберете манеру передвижения). Для обеспечения же себе обзора раздобудьте переносной перископ, или хотя бы автомобильное зеркало заднего вида.",
      "business": "Вам предстоит деловая поездка? Сегодня отличный день, чтобы побеседовать на эту тему с начальством. Возможно, вы сможете выторговать себе повышенные командировочные, а может быть просто толково поговорите по делу — тоже нелишне.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно заставить себя лишиться того или иного удовольствия. Хотя бы ненадолго и даже ради вас. Что ж, теперь вы в курсе его шкалы приоритетов и даже знаете, что с ней надо делать. Необходимо только решиться на первый шаг.",
      "health": "Сегодня с утра не забудьте позавтракать. Завтрак рекомендуется легкий, без особых претензий на то, чтобы быть сытным  не дать вам проголодаться в течение всего дня. Просто вам важно будет разбудить желудок чем-то приятным.",
      "erotic": "В этот день вам стоит сделать некий сексуальный сюрприз для вашего партнера. Причем сюрприз этот должен быть для него полнейшей неожиданностью, иначе в нем не будет совершенно никакого смысла. Поэтому пусть вас не выдаст ни блеск в глазах, ни торопливые движения. Начните любовные игры так же, как и всегда.",
      "common": "Сужая область своей деятельности вы, возможно, делаете ошибку. В столь тесные рамки не впишитесь ни вы сами, ни ваша фантазия.",
      "cook": "Основу нынешней кулинарной успешности будет правильный соус. Какой именно соус считать правильным, звезды умалчивают, потому рекомендуем попробовать несколько разных блюд под разными соусами - что-нибудь да окажется съедобным. Если же дегустация всей линейки предлагаемых соусов в ваши планы не входит, остановитесь на традиционном соусе бешамель."
    },
    "scorpio": {
      "anti": "Ни в коем случае не разнообразьте своих пищевых пристрастий. Чем больше разной еды вы будете поглощать, тем в более затруднительном положении окажутся врачи, если однажды вы отравитесь. Питайтесь хлебом и водой. И колбасой, если уж вы совсем не в состоянии ударными темпами перейти к здоровому образу жизни, исключающему всякие излишества и неожиданности.",
      "business": "Не спешите сегодня заканчивать все ваши дела насущные и рассказывать об этом начальству. Оно наверняка не оценит ваших попыток поскорее с работы уйти или приступить к выполнению своих нетрудовых обязанностей, поэтому придумает вам новое задание, толку от которого не будет никакого.",
      "love": "Не так просто быть любимым человеком, как вам это казалось раньше. Однако взялся за гуж – не говори, что не дюж, придется вам нести этот крест дальше. Сегодня он покажется вам особенно тяжелым, но уже завтра ситуация перестанет быть такой невыносимой. Потерпите немного.",
      "health": "Нынче ваша цель – заняться общеукрепляющим процедурами, они сейчас принесут наибольшую пользу вашему организму, поскольку в общем ваше самочувствие итак находится в норме.",
      "erotic": "Скорпионам сегодня рекомендованы групповые брачные игры – вместе с другими семейными парами вы можете устроить вечеринку для избранных. Кстати, доходить конкретно до свингерства необязательно: можно устроить и юмористический секс-ликбез – это ничуть не менее интересное занятие…",
      "common": "Сегодня вы должны приоткрыть для себя завесу некоторой тайны. Сами ли вы это сделаете, или вас просто посвятят в нее насильственным образом - зависит от обстоятельств.",
      "cook": "Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."
    }
  },
  "ru-GB": {
    "gemini": {
      "anti": "Изощренность добавляет немало удовольствия. Так что покажите себя зрелой личностью и не пожалейте сил на то, чтобы сделать все надлежащим образом. Да, и простая кнопка на стуле может принести радость, однако настоящее волнение и гордость за себя автору мести может принести лишь хорошо разработанный план с отточенными деталями и выверенной драматургией.",
      "business": "Постарайтесь сегодня не торопиться с выводами — первое, что придет вам в голову, вряд ли будет удачной мыслью. Посидите, подумайте еще немного, по возможности пытаясь учесть нюансы. Если вы окажетесь достаточно внимательны к мелочам, все ваше дело только выиграет.",
      "love": "Откровенность - это, конечно, здорово, но, увы, не со всеми. Сегодня эту роскошь вы можете себе позволить только с вашим любимым человеком, да и то только в том случае, если на двести процентов уверены: он вас поймет и простит. Если же такой уверенности нет, о своих проблемах лучше написать, а потом стереть или сжечь. Чтобы никто не узнал и даже не догадался.",
      "health": "Близнецам сегодня может помочь народная медицина. Конечно, не стоит лечиться различного рода отварами от серьезных заболеваний, но от легких ушибов или насморка рецепты вашей прабабушки вполне могут помочь.",
      "erotic": "Сегодня вашему партнеру будет непросто поделиться с вами своими страхами, бедами, горестями и переживаниями касаемо ваших с ним интимных отношений, что вовсе не будет способствовать их процветанию. Для того чтобы он был максимально откровенен с вами, всячески его поддерживайте и подбадривайте. Пусть он почувствует себя действительно желанным!",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "cook": "Сегодня вас будут посещать несколько невоздержанные желания. Под их влиянием вы можете запросто увлечься и скушать много больше, чем ваш организм в состоянии переварить без помощи медикаментов. Старайтесь выбирать блюда легкоусвояемые и не слишком калорийные, раз такое дело, придется брать объемом."
    }
  }
}