{
  "date": "05.09.2025",
  "ru": {
    "aries": {
      "anti": "Продемонстрируйте свое владение ситуацией и собственной жизнью, исполняя какие-нибудь малоосмысленные, но впечатляющие трюки. Сегодня вы можете отлично обработать и отточить их, без малейшей усталости или скуки. Бейте руками кирпичи, если для вас важна физическая сила и вводите людей в гипноз, если желаете продемонстрировать недюжинную силу воли (мухлевание не приветствуется, однако допустимо в рамках общей концепции).",
      "common": "Плывите по течению и любуйтесь живописными берегами сегодня. Пытаясь сегодня сопротивляться чему бы то ни было, вы добьетесь лишь того, что к вам будут относиться, как к капризному ребенку.",
      "erotic": "Будьте внимательны к каждому вашему действию, жесту, слову. Вы даже представить себе не можете, как велико будет их значение для вашего партнера в этот день. Его поведение в ваших объятиях под вашим одеялом будет целиком и полностью зависеть от того, насколько правильно вы себя поведете.",
      "business": "Сегодня вам стоит устроить для себя и для ваших коллег праздник души, организовав вне фирмы что-нибудь особенно интересное. Благоприятная атмосфера в коллективе всегда исключительно способствует поднятию работоспособности, уровня коллективизма и желания построить вместе что-нибудь фундаментальное.",
      "love": "Сегодняшний день вас с супругом, как ни странно, будут сотрясать споры или даже скандалы по поводу политической жизни страны. Вы можете не сойтись в политических пристрастиях, и это станет настоящим камнем преткновения. Звёзды советуют успокоиться - ваш спор всё равно ничего не решит в судьбах Родины!",
      "health": "Нынче ваша главная задача - вовремя сделать передышку, иначе надолго ваших сил не хватит. Несколько раз прервите ненадолго работу, переключите свое внимание на что-нибудь другое, постарайтесь снять напряжение.",
      "cook": "Хлеб - всему голова. Особенно сегодня. Совершенно неважно что, где и как вы будете есть, но крайне желательно, чтобы еда закусывалась приличным количеством отменного по качеству хлеба. Лучше всего - обычного черного. Но на худой конец сойдет и бородинский. В этом случае резко улучшится усвояемость пищи, будут выгодно оттенены ее вкусовые качества, и что тоже полезно - быстрее наступит сытость."
    },
    "taurus": {
      "anti": "Вашу бы энергию - да в мирных целях! Но мы же взрослые люди, понимаем, что чудес не бывает. Так что вам сегодня просто ничего другого не остается, кроме как разрушать - и это будет получаться просто великолепно. Особенно красиво будут разваливаться личные отношения между вашими знакомыми, в которые вы сочтете нужным вмешаться.",
      "common": "Сегодня вам лучше заняться собственными проблемами, оставив до лучших времен решение чужих. Прежде всего - необходимое, затем уж факультативное. Все вместе не успеете.",
      "erotic": "У Тельцов сегодня отличный день для эротических прогулок и легкого, ни к чему не обязывающего флирта. Если же вы сможете вытащить вашу незамужнюю подругу на вечерний променад, то шансы встретить свою половинку увеличатся у вас обеих, конечно, при условии, что вы не будете предъявлять завышенных требований к будущему партнеру.",
      "business": "Сегодня хороший день для того, чтобы позволить себе немного отдохнуть. Вы уже достаточно разогнались, и теперь дела некоторое время будут идти по инерции, а вы можете спокойно и без всяких мучений совести понаблюдать за всем ходом событий со стороны.",
      "love": "Сегодня вашему любимому человеку будет непросто понять, что именно вы испытываете по отношению к нему, чего от него ждете и что вам в нем нравится или не нравится. Поэтому его действия будут несколько нервными, дергаными и совершенно непредсказуемыми.",
      "health": "В этот день вам следует уделить внимание вашему кишечника, в частности, профилактике воспалительных заболеваний. Для достижения этой цели попробуйте употреблять достаточное количество свежих овощей.",
      "cook": "В вашем сегодняшнем гороскопе просто-таки черным по белому прописан романтический ужин для двоих. Или не очень романтический - это уже кому как нравится, но устроен он будет с той самой целью - очаровать, сблизить, соединить. Встречайте вечер с чувством легкого голода, чтобы еда не слишком отвлекала вас от сути происходящего, но и не излишне тянула к земле своим весом."
    },
    "gemini": {
      "anti": "Тяга к чтению в вас сегодня несомненно велика. Вы готовы читать не только там, где встречается хотя какой-то текст, но даже там где его нет, точнее, другие не видят: на кирпичных стенах, на небе и даже на воде. Однако, пересказывая, полученную таким образом информацию, не стоит упоминать источник, из которого вы ее получили.",
      "common": "Учтите в своих планах возможность возникновения непредвиденных обстоятельств. Сегодняшний день может оказаться весьма урожайным на таковые.",
      "erotic": "В этот день вы будете склонны к тому, чтобы мешать себе получать удовольствие от любовных игр, причем более чем сознательно. Впрочем, для вас останется загадкой, почему все это происходит так или иначе? Поэтому постарайтесь все же удовольствие получить вопреки всему.",
      "business": "Сегодня вы, возможно, сумеете порадоваться новым трудовым и карьерным возможностям. Если вы не готовы налаживать серьёзное дело, то начните с малого: большое потом само придет, радостно и неожиданно. Кроме того, вы сумеете уверовать в свою исключительную успешность.",
      "love": "Сегодня вам и вашей половинке стоит пообщаться с детьми, причём, желательно, дошкольного или младшего школьного возраста. Можете наведаться к своим друзьям, которым уже посчастливилось стать родителями, или заглянуть в какое-нибудь учреждение для детей. Это внесёт ясность в ваши отношения.",
      "health": "У Близнецов может повыситься кислотность желудка, поэтому следует быть особенно придирчивыми в выборе продуктов, чтобы не возникло неприятностей. Постарайтесь не навредить себе слишком сильно.",
      "cook": "Ваша общительность сегодня может здорово помешать вам решить наиболее насущную проблему - вопрос питания. Ваша еда попросту остынет, если вы будете за столом не одни. Придется либо заказывать то, чему не страшно постоять минут пятнадцать-двадцать, пока едок рассуждает обо всем и вся, либо приложить все усилия к тому, чтобы рядом с вами никого не оказалось. Последнее будет сложнее."
    },
    "cancer": {
      "anti": "Не удивляйтесь, если вас сегодня попросят поработать стоматологом, просто будьте готовы к этому заранее. Простейшие инструменты можно купить в аптеке или найти где-нибудь под рукой. Как можно использовать плоскогубцы в зубоврачебном деле, вы наверняка себе представляете.",
      "common": "Вы сегодня, наконец, сможете найти ответ на тот вопрос, который мучил вас уже несколько дней. Правда, придется постараться, процесс удовлетворения любопытства нередко идет через тернии.",
      "erotic": "Эротические планы и перспективы Ракам сегодня следует обсуждать вечером, а вот воплощать их в жизнь лучше утром! Вернее, так: с утра пораньше выполните все намеченное давеча, а вечером садитесь с любимым рядком и начинайте планировать уже будущие соития…",
      "business": "С чем вам надо сегодня бороться, так это с беспорядком в своих мыслях. Пусть каждый ваш шаг будет мотивирован практицизмом, тогда вы сможете без лишних усилий достичь того, к чему стремились. И не жалейте себя, работайте так, как будто за это вы получите премию, и кто знает, возможно вам её и назначат.",
      "love": "Сегодня звёзды не рекомендуют вам спорить с вашим любимым человеком, даже если вы будете точно знать, что правы вы, а не он. Дайте ему возможность хотя бы ненадолго почувствовать его превосходство перед вами. Ему это действительно сейчас очень и очень нужно.",
      "health": "Сегодня следует быть осторожными тем, кто наметил на этот день поход в баню или в сауну: высока вероятность подхватить грибковую инфекцию. Поэтому сразу после посещения примите необходимые меры, чтобы не допустить этого.",
      "cook": "Есть основания полагать, что этот день будет весьма удачен для вас в финансовом отношении. Это стоит отпраздновать - запаситесь шампанским и коробкой шоколадных конфет. Даже, если у вас не найдется возможности устроить более основательный банкет, хотя бы хлопнуть пробкой в потолок вы сможете, да и окружающие не откажутся пригубить шипучего вина за ваш успех."
    },
    "leo": {
      "anti": "Для вас наилучшим выходом из повседневных стрессов будет полное одиночество. Даже любимая кошка не должна сегодня отвлекать вашего внимания на себя, ведь и ее нужно поить, кормить, гладить, наконец. Так что если она у вас есть, отдайте ее на денек соседям. Сами же погрузитесь в интроспекцию с примесью психоанализа.",
      "common": "Сегодня вы будете действовать с энергией, которая не сможет не удивить тех, кто вас знает. Их изумление, в свою очередь, еще сильнее подстегнет вашу активность. Будьте осторожны со здоровьем, вы рискуете перетрудиться.",
      "erotic": "Сегодня вокруг вас будет много советников и экспертов в сексуальных делах. Вы, конечно, можете выслушать этих более опытных, знающих и поживших, но в собственной постели постарайтесь не ориентироваться на их мнение. Доверяйте своим ощущениям и эмоциям ненаглядного, если он не постесняется их продемонстрировать.",
      "business": "В этот день лишь критичное отношение к себе и своей работе позволит вам наилучшим образом справиться с вашими непосредственными трудовыми обязанностями. Постарайтесь не обольщаться своими трудовыми успехами и ругать себя чуть-чуть больше обычного.",
      "love": "Самое время заняться спортом. Не воспринимайте физические упражнения как тоскливую необходимость, на самом деле, они могут стать замечательной игрой для всей семьи. Особенно рекомендуется привлечь этому действу детей, если же их у вас пока нет, или они слишком малы - привлекайте супруга. Есть подозрение, что варианты упражнений, которыми вам довольно легко удастся его заинтересовать, долго придумывать не придется.",
      "health": "В этот день вам на пользу пойдет обидное употребление фруктов и овощей. Постарайтесь сделать все возможное для того, чтобы они сочетались в ваших блюдах с максимумом фантазии, выдумки и гармоничности вкуса.",
      "cook": "Нынче окружающие охотно поверят любому вашему слову. Вы неплохо будете смотреться в роли радушного хозяина большого застолья - уговорить гостей откушать того или иного блюда вам не составит ни малейшего труда. Не увлекайтесь, поешь те сами, причем весьма желательно - чего-нибудь горячего. Пусть даже и немного - главное, не ограничивать поступающую в организм пищу салатами."
    },
    "virgo": {
      "anti": "Уподобитесь детям и почаще применяйте фантазию для успеха ваших игр. Пусть автобус, везущий вас на работу, заменит космический корабль. Кондуктора можно представить злобным инопланетным созданием, вселившимся и паразитирующим на нем. Прочие пассажиры могут немного протестовать против роли экипажа, однако вы можете либо не сообщать им о ней, либо постараться убедить их в требуемом.",
      "common": "Ваше плечико кому-то очень понадобится сегодня. На нем будут плакать. Оденьтесь соответствующе.",
      "erotic": "Сегодня самое время намекнуть вашему партнеру, какой именно подарок вы хотели бы от него получить в ближайшем будущем. Ну и пусть никаких праздников не ожидается – просто так, без повода. Самые безумные желания, вплоть до желания провести какой-либо день, не вылезая из постели и не отдыхая между ласками, вполне могут воплотиться в реальность!",
      "business": "Даже если у вас очень творческая и интересная работа, сегодня она покажется вам скучной и однообразной. Возможно, это сказывается усталость. Утешьте себя мечтами о предстоящем вам отдыхе. Можете даже немного отвлечься, чтобы как следует его спланировать.",
      "love": "Кажется, что все ваши слова, слёзы и просьбы напрасны. Истерики и ссоры тоже не помогают. Вас не слышат, не понимают – даже и не пытаются! Знаете, шёпот всегда слышен лучше, нежели крик. Если учитель переходит на шёпот – класс замолкает. А вам надо договориться не с классом – всего с одним человеком. Попробуйте сказать о своих желаниях тихо.",
      "health": "Девы, не придумывайте себе проблем там, где их нет. Пока вы выискиваете симптомы какого-либо заболевания, вы можете столкнуться с куда более реальной задачей - и не заметить ее. Так что учитесь смотреть на все реалистично.",
      "cook": "Побалуйте сегодня свой организм оливками-маслинами. Звезды говорят, что вы это заслужили. Если же вы считаете, что данная странная еда недостойна того, чтобы оказаться внутри вашего выдающегося организма, придумайте себе лакомство сами. Благо выбрать нынче есть из чего. Можете также попробовать съесть что-нибудь новенькое, ранее вами не еденное."
    },
    "libra": {
      "anti": "Нет такой мелочи, которая не была бы важна. Особенную важность приобретают те мелочи, которыми долго пренебрегали, и которые, благодаря этому, пришли в такое состояние, что внушают ужас одним своим видом. Образованный человек должен знать все, от интегрального счисления и до способа выбора трусов, в зависимости от сезона, дня недели и времени суток. Первый из этих предметов уже был неоднократно описан, так что возьмите на себя второй и не ленитесь всесторонне его исследовать.",
      "common": "Ваша сила растет. Сегодня все будет подчиняться вашему слову, о что-то, возможно, и взгляду. Хороший день для занятий телекинезом.",
      "erotic": "Сегодня вашему партнеру станет плохо и одиноко, настолько, что лишь ваше пребывание рядом с ним, морально или физически, будет способно поддержать его хотя бы немного. Поэтому постарайтесь ни на шаг от него не отходить и развлекать интимными ласками или задушевными разговорами – на выбор.",
      "business": "Сегодня вы получите очень перспективный заказ, так что лучше немного приостановить другие проекты. Но рассеянное внимание и ваша несобранность могут помешать вам в этот день как следует поработать. Вы можете допустить ошибки, уже буквально с первых шагов. Так что действуйте продуманно и аккуратно.",
      "love": "Сегодня вы сообщите вашему любимому человеку некую действительно шокирующую новость. Как он себя поведет после того, как выйдет из ступора – непредсказуемо, однако именно это и покажет вам, что за человек находится рядом с вами и действительно ли он вас любит.",
      "health": "Избегайте сквозняков, холодных напитков и чересчур легкой одежды. Все это может навредить вам, причем куда серьезнее, чем вы думаете. Сделайте все возможное для того, чтобы этого не произошло.",
      "cook": "Отличный день для большого семейного обеда. Весьма желательно - накрытого по всем правилам, с закуской, первым, вторым, десертом и кофе. Дело, безусловно, нужное, но утомительное, потому неплохо бы позаботиться о возможности после него отдохнуть от тяжких трудов с рюмочкой коньяка. Пиво-то уже, пожалуй, и не влезет."
    },
    "scorpio": {
      "anti": "Если вам все время снятся бутерброды, то стоит задуматься о качестве вашего питания. Скорее всего, они сняться не потому, что организм по ним соскучился, а от того, что он только их и видит. Так что выбирайте: либо здоровая пища, либо кошмары по ночам!",
      "common": "Сегодня вас могут здорово огорчить. Если от расстройства все начнет валится из рук, просто спокойно сядьте и тихонько подождите хорошей новости.",
      "erotic": "Эротическим «соратникам» Скорпионов сегодня стоит предложить им не ограничиваться рутинным половым актом, предсказуемым и весьма пресным, а напрячь все свои силы и… устроить настоящее пиршество плоти! Если к тому же слегка подпоить Скорпионов – они согласятся на все!",
      "business": "Сегодня для вас самое важное - это держать руку на пульсе и быстро реагировать на ту информацию, что вы будете получать. В этот день   ожидается несколько непредвиденных событий, так что будьте готовы  предпринять экстренные меры. Только не паникуйте: поспешишь – людей насмешишь.",
      "love": "Сегодня вас с трудом можно будет назвать спокойным человеком. Наверное, даже вовсе нельзя будет. Больше всех от ваших нервов пострадает ваш любимый человек, поскольку все шишки посыплются именно на его ни в чем не повинную голову. Подумайте о том, что ему будет больно.",
      "health": "Нынче Скорпионы будут весьма метеочувствительны. Не важно, есть на что реагировать, или нет - какова будет погода, таково и настроение. И самочувствие.",
      "cook": "Сегодня не следует заказывать лазанью, запеканку, пироги - все, что имеет начинку. Нынче звезды не слишком благоволят их изготовлению, потому и кушать их не рекомендуется. На всякий случай также можно отказаться от всего фаршированного - подождете денек. Зато стоит отдать должное сочному телячьему бифштексу - вот он-то как раз обещает быть на редкость удачен."
    },
    "sagittarius": {
      "anti": "Приняв сегодня перед сном ванну из сока деревьев хвойных пород, вы проснетесь бодрым и помолодевшим. Для тех, кто не хочет выжимать из хвои сок, возможен облегченный вариант процедуры: достаточно засыпать ванну до краев иголками и «окунуться» в нее.",
      "common": "Сегодня вам следует быть жестким. Судьба вас нынче не слишком балует, так зачем же давать поблажки окружающим?",
      "erotic": "Сегодня вы рискуете недооценить кто-то из своего окружения, а этот кто-то жаждет именно вам продемонстрировать свои сексуальные способности. Так что аккуратнее с похвалами, и вообще лучше не зевать, иначе можно стать жертвой чьих-то эротических амбиций.",
      "business": "Сегодня велика вероятность того, что вы вступите в конфликт с законом. Вряд ли он окажется фатальным для вас и вашей карьеры, однако несколько неприятных минут пережить вам, к сожалению, придется. Постарайтесь все предусмотреть и замаскировать как следует.",
      "love": "В этот день вы услышите от кого-то неблагоприятный отзыв о вашем любимом человеке, что вас, безусловно, очень расстроит и заставит задуматься. Что вы выберете: пересмотреть свое отношение к вашей половинке или отомстить обидчику – решать вам. Тщательно взвесьте все «за» и «против».",
      "health": "Сегодняшний день может быть достаточно проблемным в плане здоровья, но вы наверняка, найдете правильный из любой ситуации, если будете верны своего оптимизму и не вешать нос ни при каких обстоятельствах.",
      "cook": "В вашем сегодняшнем расписании помимо обеда обязательно должны присутствовать завтрак и ужин. Также весьма желательно не упускать возможность время от времени выпить чаю или кофе. Чего делать ни в коем случае не следует - так это отказывать себе в этих простых и естественных удовольствиях. Даже если вам будет казаться, что на них вполне можно сэкономить время."
    },
    "capricorn": {
      "anti": "Если вы ощущаете непонятное беспокойство и тревожность, возможно вы слишком много думаете. Попробуйте избавиться от этого существенного недостатка. Если вас спросят о чем-нибудь, говорите не задумываясь первое, что приходит вам в голову. Представьте ваш мозг в виде школьной доски и тряпкой стирайте появляющиеся мысли.",
      "common": "Остерегайтесь внезапных решений и, тем паче, необдуманных действий. Пока Луна находится в нынешнем положении, ваш огненный дух будет давать больше дыма, чем тепла.",
      "erotic": "По мнению всезнающих звезд, сегодня вы может стать отличным объектом для ревности – причем не только со стороны вашего законного супруга. Приревновать вас к кому угодно способны сегодня все – и ваши подруги, и начальник, и даже собственные родители! В общем, одевайтесь скромно – и будьте паинькой!",
      "business": "Непредвиденные обстоятельства могут заставить вас сегодня изрядно раскошелиться, поэтому все планы экономии полетят в тартарары.  Но стоит увидеть положительную сторону. Пусть траты и не были запланированы, зато, заткнув эту дыру вовремя, вы решили большую проблему, которая в будущем вполне могла перерасти в катастрофу.",
      "love": "Сегодня вашему любимому человеку будет довольно сложно понять, что вы хотите сказать тем или иным вашим действием. Он не сможет понять ваших мотивов и желаний, поэтому будет вести себя растерянно и неестественно. Постарайтесь быть более открытым и понятным.",
      "health": "В этот день Козерогам стоит попробовать отжаться от пола не десять раз, как вы привыкли это делать, а хотя бы одиннадцать. Ну или один, если вы вообще отжиматься неспособны.  Небольшой прогресс вам сейчас просто необходим  - в том числе и для поднятия боевого духа.",
      "cook": "Сегодняшний день будет весьма горяч. Потому и пищу надобно кушать исключительно горячую - всякие там холодные закуски и бутерброды нынче пользы вам не принесут. То же касается и напитков - лимонады со льдом и тем более - остывший чай, не должны попадать к вам в желудок. Даже алкоголь лучше употреблять в виде глинтвейна."
    },
    "aquarius": {
      "anti": "Если вам хочется размять мозги, попробуйте подумать над какой-нибудь сложной проблемой, где необходимо учитывать множество факторов. Вам быстро надоест, и вы опять вернетесь к нормальной жизнедеятельности, не отягощаемой излишними умствованиями. Ибо во многой мудрости многая печаль.",
      "common": "Вам не нужно каким бы то ни было образом объяснять свое поведение, однако если вы его перемените, никто на вас не обидится.",
      "erotic": "Водолеи сегодня настроены на лирический лад, поэтому в постели большое значение придают подготовительной прелюдии. При этом вы можете так увлечься предварительными ласками, что до самого полового акта дело может и не дойти. Впрочем, сегодня вам этого и не нужно…",
      "business": "Не стоит сегодня посвящать окружающих в тонкости ведения вами дел. Особенно, если мимо может не вовремя пройти начальник, который услышит, что занимаетесь  вы совершенно не тем, чем должно.",
      "love": "Сегодня в ваши отношения вмешается третье лицо, гораздо старше вас. Возможно, это будет кто-то из ваших родителей или родственников. Они будут учить вас жить и активно критиковать тот образ жизни, который вы ведете. Еще и ваш выбор любимого человека могут не одобрить. Наберитесь терпения.",
      "health": "Сейчас вам непросто собраться с силами, стоит немного отдохнуть. Главное - следите за тем, чтобы во время отдыха вы получали только положительные эмоции. Выберите для себя что-то спокойное, например spa-процедуры или массаж.",
      "cook": "Не жалейте средств на утоление потребностей вашего организма в пище, питье и эстетичности оформления оных. Сегодня кушать надо не только со вкусом и удовольствием, но даже с известной роскошью. С фарфора и серебрянными приборами, с льняными салфетками и хрустальными бокалами."
    },
    "pisces": {
      "anti": "У Рыб сегодня у вас будет шанс померяться силами. И результат может оказаться не совсем таким, как вы ожидали. Не секрет, что женщины - слабый пол, а мужчины - сильный. Сильный пол имеет слабость перед слабым полом, и это означает, что он слабее слабого.",
      "common": "Сегодня очень велик будет соблазн все бросить и хорошенько развлечься. Увы, это вам вряд ли удастся. На вас будет возложена довольно большая ответственность.",
      "erotic": "Сегодня ваша сексуальность будет просто бить ключом, так что дел планируйте минимум. А большую часть дня посвятите более приятному времяпрепровождению с любимым. Сегодня подходит все, от классических поз, до секса в публичных местах, в общем, на что фантазии хватит. А можете и чередовать.",
      "business": "Сегодня звезды обещают благоприятную атмосферу для сплетен. А почему бы не добавить жару? Без интриг на рабочем месте не обходится нигде, в ваших же руках – возможность как следует повеселиться и повеселить окружающих. Из тех, кто не обделен чувством юмора.",
      "love": "Романтическое свидание под звёздами и луной - как давно вы мечтали об этом, не так ли? Сегодня, очевидно, ваша мечта имеет все шансы на исполнение. Звёзды благоприятствуют тому, чтобы вы, проявив инициативу, пригласили кого-то на свидание. Согласие непременно будет получено.",
      "health": "Сегодня можете планировать визит к косметологу, однако стоит это делать после пятнадцати часов, ведь именно после этого часа ваша кожа будет наиболее восприимчива к любым косметическим процедурам, и они принесут максимальный эффект.",
      "cook": "Нынче вам, возможно, придется кушать в компании человека, которому требуется ваше внимание и участие. Поскольку отвертеться от его излияний, не обидев, не удастся, закажите какую-нибудь еду, которая могла бы на долго занять вас. В самом деле, не сидеть же вам над пустыми тарелками, если трапеза закончится раньше разговора. Вот, скажем, жареные бараньи ребрышки - прекрасное блюдо для долгого обеда."
    }
  }
}