{
  "date": "06.09.2025",
  "ru": {
    "aries": {
      "anti": "К сожалению, болтовню, как ни крути к спорту отнести нельзя, и оздоровиться она вам точно не поможет. Так что представьте себя рыбой, а для удобства можете погрузиться в воду (подходит как бассейн, так и натуральные водоемы). А если кто-нибудь посмеет мешать вашей тренировке, то представьте, что вы - пиранья.",
      "common": "Не спешите активно действовать, вы все равно не сможете ускорить события. Подождите, пока вам не дадут совершенно недвусмысленного знака, что путь открыт.",
      "business": "Для тех Овнов, кто работает в рекламном бизнесе, наступает творческий кризис. Самое время для того, чтобы изобретать и придумывать нечто новое и грандиозное, а у вас, как назло, пропали все креативные идеи. Надо в срочном порядке активизироваться и, может быть, попросить у кого-нибудь совета.",
      "cook": "Сегодня рекомендуется есть что-нибудь круглое. Подойдут фрукты и овощ соответствующей формы, сушки, баранки и прочая выпечка. И, разумеется, ролль-мопсы - маринованные с пряностями, с колечками репчатого лука и аккуратной, изящно тонированной зеленью укропа картошкой. Вы не знаете, кто такие ролль-мопсы? Вот заодно и просветитесь в данном вопросе.",
      "love": "Сегодня замечательный день для того, чтобы начать что-либо коллекционировать. Конечно, можно собирать и безобидные марки, и стеклянные игрушки, и розовых слоников. Вам вполне может прийти в голову собирать поклонников. Нынче в коллекцию как раз должен попасть очень недурной экземпляр.",
      "health": "Ну хоть один день можно сделать вид, что вы знаете, что такое \"здоровый образ жизни\"? Попробуйте - глядишь, и понравится.",
      "erotic": "Сегодня вы будете испытывать потребность в интимном контакте с вашим партнером практически постоянно, поэтому ему непросто будет отлучиться из ваших объятий хотя бы ненадолго. Может быть, стоит побороть свои собственнические инстинкты и дать ему возможность хотя бы раз вдохнуть полной грудью?"
    },
    "taurus": {
      "anti": "Когда вам что-нибудь рассказывают, ответьте фразой, которая не имеет отношения к теме разговора, как говориться, из другой оперы. Пусть собеседники гадают, что значит этот необычный комментарий. Главное, чтобы они не догадались, что вы попросту их не слушали.",
      "common": "Сегодня вы будете необыкновенно убедительны и сможете поднять окружающих на любые дела. Остается надеяться, что это обстоятельство никак не повлияет на чистоту ваших помыслов.",
      "business": "Если вы давно искали возможность, чтобы дать ход новым достаточно сложным и трудоёмким предприятиям, вы сегодня сумеете найти такую лазейку. Стоит вам немного потрудиться и проявить во всём своем блеске организаторские способности, как сами увидите, всё наладится само собой.",
      "cook": "Вряд ли вам стоит сегодня есть на завтрак что-нибудь существенное. Сберегите силы для обеда. Звезды считают, что было бы очень неплохо, если бы сегодня он состоял из весьма плотных и питательных блюд. В качестве первого блюда бесподобно будет смотреться гороховый суп-пюре. В качестве второго - седло ягненка с трюфелями. Впрочем, можно и без трюфелей, в крайнем случае..",
      "love": "Фортуна - дама непостоянная! Однако сегодня она, вероятно, будет вам сопутствовать. Особенно, если вы выберете пути наименьшего сопротивления. Не вздумайте перечить старшим, не вступайте в споры со свекровью (тёщей) и не грубите бабушкам у подъезда. И они не омрачат ваш день язвительными замечаниями.",
      "health": "Сейчас для Тельцов наступает благоприятный период, чтобы что-то изменить в привычном укладе жизни, так почему бы не воспользоваться этим моментом, чтобы обратить эти перемены на пользу вашего здоровья?",
      "erotic": "Откажитесь сегодня от длительных прогулок и просмотра телевизионных фильмов в пользу поцелуйных обниманий и ласкающих прикосновений в каком-нибудь укромном местечке. Эмоциональную подпитку вам сегодня лучше черпать из чего-то телесного, тесно связанного с контактом рук, тел, губ, нежели из слов..."
    },
    "gemini": {
      "anti": "Медитируйте с утра до вечера до тех пор, пока на вас не снизойдет озарение и не продемонстрирует, куда и как вам следует двигаться на вашем жизненном пути. Затем резко поднимайтесь и бегите туда, сломя голову, покуда вас никто не опередил и не занял этого, несомненно прекрасного, теплого и уютного местечка. Об остальном не заботьтесь - что не выяснится на месте, то разъяснится со временем.",
      "common": "Будьте внимательны и очень аккуратны. Сегодня, возможно, вы станете обладателем чего-то очень хрупкого, но бесконечно прекрасного, требующего соответствующего обращения.",
      "business": "Сегодня вам будет очень трудно сосредоточиться на том, что вам делать интересно и радостно, ибо различные напоминания о делах (преимущественно телефонные звонки, надо полагать) будут мешать вам расслабиться. Телефон отключить, что ли?",
      "cook": "Вы сможете получить значительно больше, чем рассчитывали, за те же деньги. По видимому, для этого надо лишь чуть внимательнее почитать меню (нет ли там какого специально предложения) или просто сходить поесть в другое место. В любом случае, вы останетесь вполне довольны, если, конечно, не пытаетесь сесть на диету.",
      "love": "Сегодня вашему любимому человеку будет нравиться вас поддразнивать и подначивать. Постарайтесь ему подыграть и хоть немного соответствовать его ожиданиям и представлениям о вариантах вашего поведения. И, главное, не сердитесь на него: он все это не со зла затеял.",
      "health": "В этот день ваша кожа может быть очень сильно удивлена тому, что вы будете оказывать ей повышенное внимание, однако сделать это будет необходимо, поскольку в противном случае, скорые проблемы с ней неизбежны.",
      "erotic": "Сегодня некоторые слова вашего партнера вас довольно серьезно напугают. Возможно, в них и впрямь скрыта тайная угроза для вас, а может быть, это не более чем плод вашей расшалившейся фантазии. В любом случае, с осторожностью отнеситесь к сделанным выводам."
    },
    "cancer": {
      "anti": "Посвятите свой досуг исследованиями в духе Дарвина. Если данному натуралисту удалось, хоть и спорно, но отчасти доказать родство и происхождение людей от обезьян, то у вас, несомненно, получится доказать, что все окружающие - лишь предыдущая ступень эволюции по сравнению с вами.",
      "common": "Не стесняйтесь избегать людей, которые откровенно питаются вашей энергией. Вы их и так разбаловали. Сегодняшний день стоит посвятить занятиям, не требующим умственного напряжения.",
      "business": "Сегодня вам не придется долго заниматься исключительно своими непосредственными обязанностями. Постарайтесь сделать все возможное для того, чтобы заниматься не своим делом вам все же долго не пришлось, в противном случае, результаты могут оказаться более чем плачевными.",
      "cook": "Сегодня у вас может выйти спор с природой вещей. Старайтесь спорить с теми объектами и силами, которые не могут нанести слишком большого вреда вашему организму, и уж ни в коем случае не пытайтесь спорить непосредственно с ним. Накормив его через силу пищей, ему не подходящей, вы обречете собственное тело на расстройство желудка, изжогу или того хуже - аллергию. Оно вам надо?",
      "love": "Сегодня вам стоит вспомнить о человеке, к которому вы были неравнодушны несколько лет назад. Возможно, он и не станет вдруг вашей судьбой, тем, кого вы всю жизнь ждали и тому подобными сказочными персонажами, однако настроение и самооценку вам повысит знатно.",
      "health": "Сегодня вам стоит задуматься о том, что именно вам не нравится в вашей фигуре. И если нарекания есть и довольно серьезные, обязательно займитесь собой. Как минимум планирование сегодня удастся на славу.",
      "erotic": "Сегодня вам будет весьма нелегко ориентироваться в той непростой обстановке, что сложится в вашей постели. Положение ваше окажется отнюдь не самым выигрышным, что принесет и вам, и вашему партнеру немало неприятных минут, если вы не сумеете вовремя собраться с силами и мыслями."
    },
    "leo": {
      "anti": "Львы  будут склонны торопиться – и напрасно. Будет гораздо разумнее заставлять спешить других и смотреть, как они мечутся в состоянии, близком к панике. Подливайте время от времени масла в огонь, чтобы это бессмысленное, но такое забавное движение не прекращалось.",
      "common": "Сегодня размер ваших амбиций ни за что не позволит вам поставить перед собой мелкую цель. Объект ваших мечтаний нынче будет как минимум труднодостижим, а скорее всего просто нереален.",
      "business": "Сегодня старайтесь общаться только с теми людьми, которые способны вселить в вас уверенность в собственных силах и зарядить вас оптимизмом. Избегайте стрессов, это сейчас может подкосить ваше здоровье, а в скором времени вы должны быть в отличной форме, ибо вас ожидают приятные сюрпризы.",
      "cook": "Суда по прогнозу звездного неба, сегодня наилучшим для вас блюдом будет нечто длинное, эластичное, весьма пестрое и посыпанное сыром. Не иначе как спагетти. Поздравляем, еда достойная, особенно, если правильно подобрать по настроению соус. Сегодня, пожалуй, хорош будет томатный с чесноком и базиликом. Или грибной? Выбирайте.",
      "love": "Сегодня вы забудете о разнице в возрасте между вами и вашим любимым человеком. Да и вообще что его, что ваш возраст не будут играть принципиальной роли, так уж получится. Кстати, в честь этого можно срочно начать роман с человеком в два раза старше или в три раза младше вас.",
      "health": "Сегодня постарайтесь несколько ограничить себя в еде. Каким именно образом - решать все же вам, однако помните, что от вашего гастрономического выбора будет зависеть ваше сегодняшнее и завтрашнее настроение.",
      "erotic": "В этот день ваш партнер будет довольно долго и трудно соглашаться с вашими доводами в пользу той или иной ласки или позы. А уж уговорить его заняться с вами любовью в каком-то неожиданном месте окажется и вовсе непосильной задачей. Впрочем, чем труднее, тем интереснее."
    },
    "virgo": {
      "anti": "Сорвите в городе все афиши своего любимого исполнителя. Если вам повезет, и концерт не отменят из-за того, что никто не купит билеты, ваш кумир споет лишь для вас и подпишет только вам целую кипу афиш на память о действительно незабываемом вечере.",
      "common": "Вы склонны требовать от жизни( и от себя заодно) слишком много. Не стоит так расходовать себя, удовольствие от жизни вполне можно растянуть.",
      "business": "Сегодня звезды не рекомендуют вам говорить о делах. Вряд ли ваше выступление будет удачным, так что лучше бы воздержаться. Если так уж хочется привлечь к себе внимание, лучше анекдот расскажите.",
      "cook": "Сегодняшний день может прийти в компании с некой неожиданностью. К счастью - приятной, вы будете только рады перемене. Придется позаботиться о достойной встрече, как и положено - хлебом-солью, а также парой ведер салата оливье, горкой красной икры, заливной рыбой или студнем и прочими атрибутами классического застолья. Поесть только не забудьте, за хлопотами-то.",
      "love": "Сегодня вашему любимому человеку непросто будет смириться с тем, что он не первый в вашей судьбе близкий вам человек. Почему-то ревность к прошлому в этот день будет в нем доминировать надо всеми остальными чувствами, что, естественно, сделает ваше совместное существование несколько дискомфортным.",
      "health": "Сегодня у вас есть некоторая вероятность отравиться, причем от качества продуктов этот факт зависеть не будет никоим образом. Просто у вашего желудка будет наблюдаться повышенная привередливость. Такое бывает.",
      "erotic": "Сегодня, как это не прискорбно звучит, того единственного, любимого, желанного с вами не будет. Но будет другой, который с радостью подарит вам нежность и ласку. Конечно, если особа вы принципиальная, то ждите. Но если любимый, не дай бог, кем-то занят, или придет явно не скоро и не факт, что придет, то зачем отказываться? Посмотрите на того, кто в данную минуту доступен."
    },
    "libra": {
      "anti": "Лучший стимул к преодолению препятствий - возможность в дальнейшем с высоты своего положения и опыта снисходительно поплевывать на окружающую действительность и людей, пребывающих у вас под ногами. Не думайте, что это недостаточная награда за все ваши мучения - стоит один раз попробовать и вы уже ни за что не откажетесь от этого права.",
      "common": "Сегодня не стоит начинать ничего нового. Потенциально взрывчатая ситуация сохранится до завтрашнего дня. Нынче вы можете только доводить до полного совершенства то, что сделали ранее.",
      "business": "Сегодня не стремитесь вмешиваться в обстоятельства, не пытайтесь повлиять на все, что вас окружает. Ваш авторитет бесспорен, однако ссылаться на него постоянно не стоит — он не неисчерпаем. Сегодня поводов для самоутверждения явно не предвидится.",
      "cook": "Сегодня вам придется потратить рекордное количество энергии, прежде, чем у вас появится хоть малейшая возможность слегка притормозить, чтобы что-нибудь прожевать. Увы, даже тот факт, что без дозаправки ваш организм может вообще отказаться работать, ссылаясь на голодный обморок, вряд ли послужит достаточным основанием, чтобы на жевание было отведено должное время. Придется питаться чем-то, что можно есть на бегу. Чаем только не облейтесь.",
      "love": "В этот день вам довольно трудно будет привлечь к себе внимание представителей противоположного пола, даже если вы будете стильно одеты и идеально причесаны. Разве что ваш внешний вид будет очень экстравагантным и вызывающим. Но тогда одобрения от них ждать не стоит.",
      "health": "Нынче Весы явно будут на подъеме, поэтому можете заняться активным отдыхом, это сейчас вам только пойдет на пользу. Кроме того, сейчас вы можете смело браться за новые и завершать старые дела.",
      "erotic": "Старайтесь сегодня избегать ярких цветов в одежде, ибо и без того вы невольно притягиваете взгляды окружающих. Если к тому же вы наденете одежду броских оттенков, то рискуете получить обратный эффект и распугать всех представителей противоположного пола в радиусе трех километров."
    },
    "scorpio": {
      "anti": "Люди спят треть своей жизни, и едят едва ли не столько же. Кончайте с этой порочной практикой и начинайте жить легко, незамутненно и устремленно к великим делам, а не к валянию на диване. Ложитесь спать только если вас уж совсем начнет валить с ног, и сразу ставьте будильник на ближайшие два-три часа. Перекусывайте на ходу питательными готовыми продуктами - вроде шоколада  и пельменей, а затем бегите со всех ног дальше.",
      "common": "Сегодня вы будете чувствовать ответственность буквально за все, что происходит в этом мире. В ваших интересах узнавать поменьше плохих и побольше хороших новостей.",
      "business": "Сегодня у вас могут возникнуть разногласия с коллегами по какому-то вопросу, который, скорее всего, не будет относиться к сфере вашей рабочей компетенции, однако вы почему-то будете с завидным упорством отстаивать свою правоту. Может быть, упорствовать все же не стоит?",
      "cook": "Нынче особенно важно будет тщательно рассматривать то, что вы намерены готовить. Желательно - еще в магазине.",
      "love": "В этот день вы можете обидеться на любимого человека за неподобающее на ваш взгляд отношение к вашим родственникам, друзьям и другим близким людям. С другой стороны, он не обязан всех их любить без меры и всячески выказывать им свое расположение. Поймите и его тоже.",
      "health": "Не лезьте купаться в холодную воду, если у вас есть хоть малейшие сомнения в том, что это не принесет вам никакого вреда. Этот день также совершенно не подходит для того, чтобы переезжать жить в холодильник и переходить на диету, состоящую преимущественно из мороженого и соков со льдом. Простудитесь, как пить дать.",
      "erotic": "Обратите пристальное внимание на тех, кто вас толкает и кто стоит вплотную к вам в транспорте. Может, стоит трактовать первое – как заигрывание, а второе – как эротичное прижимание? И действовать соответствующе? Если вы проявите достаточно такта и настойчивости, то окончание дня может быть весьма страстным!"
    },
    "sagittarius": {
      "anti": "Не исключено, что вам преподнесут сегодня подарок. Обязательно разверните его и прикиньте примерную стоимость, можете прямо спросить об этом дарителя. Не стесняйтесь дать понять, что рассчитывали на что-нибудь более солидное. Вы ведь хорошо знаете себе цену.",
      "common": "Если в вас накопилось слишком много отрицательной энергии, постарайтесь направить ее на какое-нибудь доброе, но требующее больших физических нагрузок дело.",
      "business": "Сегодня у вас есть уникальная возможность перевести, расслабиться и прожить день в свое удовольствие, равно как и в удовольствие близких вам людей. Постарайтесь сделать все возможное для того, чтобы максимально отдохнуть в этот день.",
      "cook": "Сегодня вам следует с повышенным вниманием отнестись к своему здоровью. Не кушайте на сквозняках, не ешьте мороженое и не пейте холодный лимонад на морозе, если вам что-то не рекомендовано, значит, нынче вам этого есть совсем нельзя, ни под каким видом. Заодно для профилактики можете исключить жирное, острое и соленое и, разумеется, алкоголь. То немногое из съедобного, что останется в списке после введения этих ограничений кушать понемногу, но часто.",
      "love": "Сегодня вашему любимому человеку будет очень важно знать, что что бы ни случилось, вы всегда поддержите его в трудную минуту, не дадите упасть, сорваться, уйти и утонуть в трясине неприятностей. Постарайтесь создать впечатление именно такого человека – а лучше окончательно и бесповоротно таким стать.",
      "health": "Этот день идеален для того, чтобы распланировать ваши оздоровительные мероприятия на довольное длительное время вперед. Сейчас вам удастся с пользой для собственного здоровья использовать имеющееся у вас свободное время.",
      "erotic": "Стрельцы могут сегодня понежиться в ванне подольше, заставляя любимого сгорать от нетерпения. Единственное условие – это предварительный «разогрев» вашего партнера всеми доступными вам способами: провокационные письма и записочки в карманах, шепоток украдкой на ушко, как же сильно вы его хотите и тому подобные уловки… Тогда, быть может, он не выдержит и таки взломает дверь ванной?"
    },
    "capricorn": {
      "anti": "К ситуации, которая сегодня складывается в отношениях с любимым, вы абсолютно не готовы. Привыкайте, взаимность в мире существует, а в данный момент она у ваших ног. Конечно, слезы счастья порой умиляют, но вечно заплаканные глаза и сопли, хлюпающие в красном распухшем носу, могут испортить всю романтику.",
      "common": "Сегодня вам придется быть связующим звеном двух конфликтующих сторон. Это крайне неблагодарное занятие, запаситесь терпением.",
      "business": "Сегодня вам предстоит провести день, который не будет иметь ничего общего с вашей непосредственной трудовой деятельностью. Даже если вы очень захотите, вы не найдете ни минутки на то, чтобы сосредоточиться на делах вашей фирмы. Может быть, и не стоит тогда?..",
      "cook": "Если ваш организм способен без особо тяжких последствий потреблять острую пищу, непременно найдите сегодня хотя бы немного времени для того, чтобы ознакомиться с блюдами корейской кухни. Если можете позволить себе расстаться с некоторой суммой денег - загляните в ресторанчик. Ну а коль с наличностью туго, прикупите, хотя бы, остренькой морковки или капустки на рынке.",
      "love": "У вашей половинки сейчас непростой период в жизни. Поддержите ее. Будьте сильным плечом, на которое можно опереться. Надежным фронтом. Спасительной жилеткой. Потерпите ее плохое настроение, слезы и тяжелые вздохи. Любовь, к сожалению, - это не только романтические вечера на скамейке под луной.",
      "health": "В этот день Козероги могут столкнуться с такими весьма серьезными проблемами, как головные и мышечные боли, а также быстрая утомляемость. Чтобы не усугубить ситуацию ещё больше, старайтесь правильно распланировать сегодняшнюю активность.",
      "erotic": "Ваш успех у противоположного пола сегодня полностью зависит от вашего желания вызывать желание. Если красноречивые взгляды вы считаете липкими, а интерес к вашим ногам - оскорбительным для своего интеллекта, вас ждет одинокий ужин и холодная постель."
    },
    "aquarius": {
      "anti": "Ведите себя сегодня, как капризный ребенок. Можете надувать губы и безобразничать, можете даже дразниться и есть руками. Вам все сойдет с них. Детство тем и хорошо, что того, кто там находится или впал в него, к ответственности привлечь нельзя.",
      "common": "Сегодня, пытаясь разобраться в мыслях, вы рискуете заняться самокопанием. Это иногда полезно, но сейчас для подобного упражнения особых причин нет, а времени и душевных сил, на это дело потраченных, будет жаль.",
      "business": "Сегодня звезды не рекомендуют вам обращать внимание на косые взгляды и недоброжелательные реплики. Возможно, вам просто завидуют. Но скорее всего, все это к вам отношения не имеет, а вы просто будете мнительны.",
      "cook": "Не бойтесь сегодня рисковать. В конце концов, риск - это именно то, что придает жизни ее неповторимый вкус. Так что набивайте поплотнее кошелек и устремляйтесь на поиски гастрономических развлечений. К сожалению, нельзя гарантировать, что вы и ваш желудок будете удовлетворены результатами сегодняшнего ужина, но то, что непередаваемые ощущения вы с ним получите, сомнению не подлежит.",
      "love": "Сегодня вам будет очень везти в азартных играх. Этим можно воспользоваться. Пригласите вашего любимого человека в парк аттракционов и выиграйте ему много-много мягких игрушек, машинок или шариков. Впрочем, можно не мелочиться и попробовать сыграть на деньги. Только помните, что риск проиграть есть всегда, даже в такие удачные дни.",
      "health": "В этот день постарайтесь уделить своему расшатавшемуся здоровью должное внимание. Следует избегать нервного перенапряжения и сохранять самообладание. Тогда вам не придется столкнуться с неприятностями в дальнейшем.",
      "erotic": "Сегодня вашему партнеру может захотеться чего-нибудь пожестче. Поэтому если вы еще не приобрели секс-игрушки, звезды настоятельно советуют вам посетить ближайший секс-шоп. Можно устроить любимому человеку сюрприз, а можно взять его с собой за компанию, и вместе выбрать что-то для сегодняшней ночи."
    },
    "pisces": {
      "anti": "Уделите особое внимание своему спутнику жизни. Именно он ответственен за все безобразие, происходящее в этой самой жизни за пределами работы (если он, конечно, не работает вместе с вами - тогда он повинен вообще во всем). Отплатите ему той же монетой, постарайтесь, чтобы каждая минута вашего совместного бытия стала весьма солона и горька, а без вас было бы еще хуже. Продолжайте до тех пор, пока не решите сменить гнев на милость, или до тех пор, пока объект воздействия будет наличествовать.",
      "common": "Не ограничивайте поле зрения лишь тем, что лежит перед вами. Иногда надобно и оглядываться. Что-то подобное тому, что вы переживаете сейчас уже происходило, не важно, с вами или нет. Извлеките из прошлого соответствующий урок.",
      "business": "Благоприятный день для значительных, но не самых осмысленных денежных затрат. В конце концов, деньги предназначены именно для того, чтобы их тратить, иначе зачем же напрягаться, пытаясь их заработать?",
      "cook": "Нынешний день может прийти вместе с переменой в ваших вкусах. Прежде всего - в пище, хотя этим дело может и не ограничиться (как насчет полной смены имиджа?). В любом случае, не удивляйтесь, если уже с утра ваш организм наотрез откажется есть привычный завтрак, а в обед вы неожиданно для себя потребуете бигус, в то время как никогда не ели тушеную капусту, не вынося уже одного ее запаха.",
      "love": "Тем, кто несколько подустал от однообразия продолжительной семейной жизни, нынче светила обещают маленький подарок. Вы неожиданно обнаружите в партнере премилую черту, которую ранее умудрялись не замечать.",
      "health": "Нынче все любители экзотической кухни могут со спокойной душей порадовать себя каким-нибудь необычным лакомством, не переживая при этом за свой желудок. Никаких проблем не предвидится.",
      "erotic": "Неприступность - это, конечно, отличный способ стимулировать партнера на всяческие подвиги в вашу честь, но в этом деле главное - не переусердствовать. Время от времени стоит напоминать, насколько вы великолепны в постели, это только добавит пыла в ваши отношения."
    }
  }
}