{
  "date": "07.09.2025",
  "ru": {
    "aries": {
      "anti": "Хочется новостей, но как будто сто лет уже ничего не происходит? Может быть, новый взгляд на старые события поможет развеять скуку? Запустите утку, касающуюся старых дел и событий среди одной половины своих знакомых. Скоро вы услышите от кого-нибудь из другой половины новую версию происходившего и будете немало позабавлены произошедшими в истории изменениями.",
      "cook": "Сегодня то ли вам придется проявить жесткость, то ли означенное качество продемонстрирует поданный вам бифштекс. Чтобы не рисковать понапрасну зубами, предпочтите рыбу, лучше морскую, желательно - жареную или приготовленную по-польски, с яйцом и сливочным маслом. И постарайтесь не быть слишком суровым сами, у окружающих вас людей не будет такой же возможности выбрать гарантировано мягкий вариант.",
      "love": "Вам кажется, что вы человек из другого измерения. Вы не понимаете, как люди могут поступать таким образом, как они могут мыслить подобными категориями. Ваше молчаливое раздражение коснётся и вашего любимого человека. Поэтому сегодня отношения между вами можно будет назвать взаимным недоумением.",
      "common": "Сегодня стоит смотреть на положение дел с пессимистической точки зрения. Слишком многое надо предусмотреть, чтобы позволять себе расслабиться и удовлетвориться содеянным.",
      "health": "Нынче звезды советуют вам освоить какой-нибудь нетрадиционный для вас вид спорта, например какую-нибудь разновидность китайской гимнастики. Это поможет вам развить те мышцы, которым вы раньше, вероятно, не уделяли достаточно внимания.",
      "business": "Сегодня у вас появится шанс изменить многие вещи в своей жизни. Главное не бойтесь сделать первый шаг и рискнуть своим вполне приличным на данный момент положением. Если сейчас рискнуть, то вы получите гораздо больше, нежели у вас есть, так что решайтесь!",
      "erotic": "Овны сегодня тяготеют к людям, катастрофически на них не похожим. Не исключено, что в качестве объекта вы можете выбрать полную свою противоположность, и этот человек, ко всему прочему, может не разделить ваших чувств. Поэтому вполне возможно, что ваше восхищение останется, так сказать, без точки приложения, и секс у вас сегодня случится только в фантазиях. Зато какой секс!"
    },
    "taurus": {
      "anti": "Отправляясь сегодня на прогулку, обязательно прихватите с собой кого-нибудь. Если из друзей никто не согласится пойти с вами, посадите, как заправский морской волк на плечо попугая, и отправляйтесь на улицу в его компании.",
      "cook": "Сегодня вам предстоит самое тесное общение с лапшой. С наибольшей вероятностью - развешанной у вас же на ушах. Однако вы вполне можете обмануть судьбу, выбрав это блюдо на обед, тогда, быть может, без других, менее съедобных видов лапши удастся обойтись. Вместо лапши также неплохо подойдут и любые другие макаронные изделия, начиная от различных поделок быстрого приготовления и заканчивая настоящими итальянскими спагетти с каким-нибудь заковыристым соусом.",
      "love": "Берегите себя. Сегодня эти два слова – главное правило вашего дня. Ваш любимый человек может вам помочь в этом благородном занятии, но лучше для него – просто отойти и не мешать. Сегодня не стоит рисковать со всякими самопожертвованиями и подвигами во имя чьего-то счастья. Разве что во имя своего.",
      "common": "Семь раз отмерьте, потом подумайте и еще семь раз отмерьте. Отрезать не стоит даже после всего этого. Не забудьте, что все, что зависит от человека, ненадежно по определению.",
      "health": "В этот день ваше внимание и быстрота реакции будут на высоте, поэтому, если вы чувствуете в себе желание и силы, то можете заняться экстремальными видами спорта. Однако не стоит надеяться только на удачу, всё-таки будьте предусмотрительны!",
      "business": "Неожиданно ваши планы могут быть нарушены плохим самочувствием, что вы никак не можете допустить. Как только почувствуете, что теряйте контроль над ситуацией, сбавляйте темп, чтобы продолжать хоть как-то держать руку на пульсе. Будьте внимательны и помните о мелочах.",
      "erotic": "В этот день к сексу лучше приступать лишь после того, как вы посетите все намеченные на сегодня светские мероприятия и выполните задуманную культурную программу. После всего этого и ласки будут восприниматься острее, и удовольствия окажутся куда ярче."
    },
    "gemini": {
      "anti": "Не прибавляйте сегодня шаг – выскочек не любят. Но и не останавливайтесь, чтобы не провоцировать образование очереди. Плестись в хвосте – это весьма удобная позиция. Можно никуда не торопиться и любоваться окрестностями, как на увеселительной прогулке.",
      "cook": "Этот день наилучшим образом подходит для того, чтобы питаться мясом дичи, добытой охотой. Попробуйте маринованной лосятины или медвежатины, также недурно было бы закусить жареным мясом кабана. Рябчики, тетерева, глухари и вальдшнепы, жаренные на вертеле отлично смотрелись бы на столе, но если их в ближайшем ресторане не окажется, быть может, попросите дикую утку? Ну или, на худой конец, сильно разозленную домашнюю.",
      "love": "Сегодня вы неожиданно для себя почувствуете в себе силы изменить сложившуюся в вашем тандеме ситуацию в нужную вам сторону – лучшую для вас и, возможно, для вашего любимого человека. Постарайтесь выполнить изменения в максимально сжатые сроки, иначе завтра этот запал может пропасть.",
      "common": "Можете расслабиться - на сегодняшний день вы сделали все от вас зависящее. Тем самым вы вполне заслужили право получить определенное вознаграждение за труды, о чем нелишне будет тактично напомнить.",
      "health": "Нынче светила не рекомендуют Близнецам ограничивать себя в питании. Ваш организм будет лучше знать, что именно ему нужно, и если у вас нет четких противопоказаний по данному вопросу, лучше к его желаниям прислушаться.",
      "business": "Сегодня у вас не получится долго и плодотворно отдыхать в силу появления каких-то неотложных дел в вашей профессиональной области. Постарайтесь сделать все возможное для того, чтобы дела эти уладились как можно быстрее и на отдых осталось хотя бы немного времени.",
      "erotic": "Сегодня вам придется решить вопрос, который будет непосредственно затрагивать вашу интимную жизнь. Вопрос будет не из приятных, решение – не из легких, но вам удастся с честью выйти из ситуации с минимальными потерями. Звезды желают вам удачи! У вас все должно получиться!"
    },
    "cancer": {
      "anti": "Сегодня лучше не верить своему счастью. И если вам предложат руку и сердце, раз пять переспросите, уверен ли предлагающий в своих чувствах. В конце концов, он начнет сомневаться. Так что возникнет закономерный вопрос: а так ли они сильны. Что и требовалось доказать.",
      "cook": "Сегодня вам может представиться неплохая возможность подкрепиться за чужой счет. Если представится - воспользуйтесь непременно. Дело не столько в экономии, сколько в исключительно высоких вкусовых качествах тех блюд, которыми вас могут угостить. Заодно можно несколько расширить собственные знания по кулинарии, записав пару-тройку интересных рецептов.",
      "love": "Сегодня вашему любимому человеку будет очень не хватать вашего общества. Каждую секунду, когда вас не будет рядом с ним, он будет очень по вас скучать, поэтому постарайтесь не отлучаться надолго, дабы не травмировать нежную душу вашей второй половинки.",
      "common": "Сегодня вы можете впасть в страшный грех - вас обуяет гордыня. Сразу казнить себя за это, пожалуй, не стоит, а вот извиниться вечером перед всеми теми, кого успеете обидеть за день, придется.",
      "health": "В этот день вам могут пойти на пользу различные головоломки или развивающие игры, например, судоку. Это поможет поддержать работоспособность вашего головного мозга на высоком уровне.",
      "business": "Нынче вас можете обуять честолюбие. Пытаться справиться с ним бессмысленно, так что лучше займитесь планированием своих будущих действий по покорению служебной лестницы. Без должной подготовки приступать к восхождению не следует.",
      "erotic": "Попробуйте сегодня поиграть с партнером. Не соглашайтесь на секс сразу же, чините ему препятствия. Можете ускользать из рук, можете убегать, даже можете закрыться в ванной! В общем, как захочется. Наверняка, желание ненаглядного от этого всего неимоверно возрастет, так что когда догонит... Ну, тогда и узнаете."
    },
    "leo": {
      "anti": "Дружба – это дерево, под которым можно укрыться в непогоду и переждать ее в приятной компании. Так что заранее позаботьтесь, чтобы посадить это дерево и вырастить его. Отдайте другу последнюю рубашку и последнюю копейку. Тогда у вас будет полное право потребовать, чтобы и он поступил также.",
      "cook": "Где бы вам ни довелось обедать сегодня, в меню непременно должен быть суп. Более того, наилучшим вариантом с точки зрения соответствия вашему знаку зодиака, будет суп луковый. Учитывая, что он при этом обязан быть еще и съедобен, а желательно - вкусен, количество вариантов для выбора места употребления пищи представляется не слишком большим.",
      "love": "Если бы вы знали, что все сложится именно так, как сложится, вы бы наверняка поступили иначе или хотя бы подготовили себя морально к другому исходу событий. Что ж, все предугадать невозможно, особенно некоторые сюрпризы, которые время от времени преподносит вам ваша личная жизнь.",
      "common": "Сегодня вы сможете с легкостью заработать репутацию ужасающего зануды. Если подобная перспектива вас не радует, приложите все усилия к тому, чтобы пореже раскрывать рот и пошире улыбаться.",
      "health": "Нынче ваши лучшие друзья в поддержке своего здоровья - это йога, прогулки на свежем воздухе, а также правильное, регулярное и сбалансированное питание. Откажитесь от перекусов всухомятку, хотя бы на этот день.",
      "business": "В этот день звезды рекомендуют придерживаться имиджа делового человека. Он весьма пригодится вам даже в личной жизни: представителям противоположного пола уверенный в себе индивид будет явно по душе, и они приложат максимум усилий для того, чтобы завязать или поддержать знакомство.",
      "erotic": "Сегодня то, что еще вчера казалось вам неизменным, постоянным и чуть ли не вечным в ваших интимных отношениях, сегодня окажется настолько временным, непостоянным и призрачным, что вам потребуются немалые усилия для того, чтобы остановить прекрасное мгновение хотя бы ненадолго."
    },
    "virgo": {
      "anti": "День благоприятен для занятий домашними делами, потому что именно на этом поприще вы сегодня - абсолютный победитель. Так что запаситесь тряпками, кастрюлями и прочим оружием. Им можно швырять в неугодных, вознося к небу громогласные жалобы на свою тяжкую хозяйственную долю. Удача на вашей стороне.",
      "cook": "Нынче в пишу можно употреблять только свежеприготовленные продукты. Чтобы быть абсолютно уверенным в том, что поданное вам блюдо не было разогрето, имеет смысл оправиться туда, где готовят на глазах у клиента. Не рекомендуются пиццы, гамбургеры и прочие блюда, созданные для быстрого перекуса.",
      "love": "Сегодня небольшое количество алкогольных напитков позволит вам немного раскрепоститься, а значит, проще найти общий язык с вашим любимым человеком. Однако не стоит заходить за черту и злоупотреблять замечательным помощником, а то он может начать мешать.",
      "common": "Финансовая ситуация, в которой вы нынче имеете находиться, оставляет желать лучшего. Подумайте о том, чтобы побеседовать на эту тему с человеком, который мог бы оказаться полезным.",
      "health": "В этот день дыхание станет для Дев главной темой для размышления и приложения сил. Дышите медленно и правильно, полной грудью и по возможности свежим чистым хвойным воздухом.",
      "business": "Сегодня успех в делах будет накрепко завязан на вашу самооценку, которая, в свою очередь, не в последней степени будет зависеть от того, как вы будете оценивать свой внешний вид. Так что если не нравитесь себе в зеркале — отложите все дела и займитесь собой.",
      "erotic": "Иногда хороший секс - это неожиданное сближение. Не раздеваясь. Без прелюдий. Один взгляд и бац - вспышка. Думаете, такое бывает только в кино? Нет. Такое есть, и наверняка сегодня будет с вами. Так что одним взглядом покажите, как вы этого хотите, если вы и в самом деле хотите того, кто на вас смотрит."
    },
    "libra": {
      "anti": "Непарные предметы принесут вам сегодня удачу. Поэтому смело надевайте носки и перчатки от разных пар и гордо вышагивайте в таком виде. Если вы смелая натура, то можете дополнить образ ботинками разных цветов.",
      "cook": "Сегодня стоит отведать чего-нибудь остренького и, желательно, состоящего из большого числа разнообразных компонентов. Скажем - рагу из фасоли, помидоров, болгарского перца, мяса, с луком, чесноком, перцем чили и прочими предполагающимися в подобных случаях приправами. Уместна также будет мексиканская кухня, особенно овощные блюда. Острый суп с фасолью и цуккини, например.",
      "love": "Нынче что-то заставит вас вспомнить давно прошедшие дни. Не факт, что своими воспоминаниями вам стоит делиться — лучше насладитесь ими сами. Не каждый оценит нежность в вашем голосе при рассказе о ушедшей любви.",
      "common": "Постарайтесь удержать свои эмоции в узде. Сегодня они могут здорово вам помешать, ибо будут как никогда буйны.",
      "health": "Сейчас возможны проблемы с волосами: ваша шевелюра потребует заботы. Любое мероприятие, направленное на укрепление и оздоровление волос, пройдет на ура. А вот краситься не стоит.",
      "business": "Сегодня вам не придется долго разбираться с тем, что вам предстоит сделать по работе на следующей неделе. Все задания и так будут ясны: в них не окажется ничего принципиально нового. Поэтому день можете смело считать выходным и отдыхать так, как вам заблагорассудится.",
      "erotic": "Налить в презервативы воды и швыряться ими с балкона, привязать любимому на фаллос уши и заставить изображать Чебурашку, выбрить благоверному на лобке череп, сфотографировать и вывесить в интернете – Весы нынче безумствуют, что называется, по полной программе…"
    },
    "scorpio": {
      "anti": "Вокруг вас явно плетут сеть. Присмотритесь, чей именно интерес вы вызвали. Если особа противоположного пола - примите поздравления, если одного с вами - немедленно начинайте плести собственные интриги, ничего хорошего в этом случае ждать нельзя.",
      "cook": "Не засиживайтесь за столом, особенно, если ваши сотрапезники решили немного поспорить на произвольные темы. Милые пререкания могут выйти из под контроля и перерасти в крупномасштабный конфликт. Вам же совершенно незачем в нем участвовать. Скушайте свою порцию салата \"мимоза\" или тому подобного слоистого блюда с рыбой, заешьте пряной свининой - и идите заниматься более содержательными делами.",
      "love": "Сегодня вы с удивлением заметите, что начали забывать очевидные вещи касательно привычек, предпочтений и других особенностей характера вашего любимого человека. Придётся либо активно начать вспоминать, либо же просить вашу половинку кое-что вам напомнить - если это не вызовет обид с её стороны, разумеется.",
      "common": "Приоткройте завесу, которая отделяет ваш внутренний мир от окружающих. Это поможет вам понять, и быть понятым самому.",
      "health": "В этот день у вас, скорее всего, будет повод гордиться собой! Ведь благодаря регулярно проводимой профилактике сейчас ваше самочувствие будет просто прекрасным, а вы будете полны сил и отличного настроения.",
      "business": "Сегодня вам стоит готовиться к активной творческой работе, даже если это не совсем соотносится с вашей профессиональной деятельностью. Вы ещё раз докажете всем, что можете справиться с любым порученным вам делом, причем справится, как всегда, на высшем уровне.",
      "erotic": "Свежие огурчики, ядреная морковка – это то, что, по мнению врачей, всегда весьма полезно для женского здоровья! Но сегодня ради разнообразия попробуйте не резать и не тереть сии овощи, а употреблять их целыми, так сказать, в натуральную величину. Ну вы поняли…"
    },
    "sagittarius": {
      "anti": "Моральная подготовка для вас сейчас гораздо важнее физической. Так что забросьте зарядку и гимнастику, не вспоминайте о гирях и гантелях. Разве что повисите на турнике вверх ногами, чтобы лучше думалось от прилива крови к голове. Настройтесь на боевой лад, медитируйте по поводу своих несомненных побед и превосходства над любыми противниками, как явными, так и скрытыми. Повторяйте \"Я непобедим и всесилен!\" хотя бы сто раз в день, и удача вам улыбнется.",
      "cook": "Вы будете склонны искать, и что главное - находить проблемы на собственную голову сегодня. Не стоит кушать особо тяжелых блюд, избегайте сложных салатов. Предпочтительны постная говядина под легким луковым соусом, на гарнир - жареный корень сельдерея. Закусить маринованным огурчиком или грибочком, но не увлекаться. Лучшее питье - апельсиновый сок и коктейли на его основе.",
      "love": "Сегодня ваш любимый человек сделает всё для того, чтобы вы чувствовали себя максимально комфортно и счастливо как в его обществе, так и  в одиночку. Постарайтесь принять все его действия с благодарностью и радостно демонстрируйте, как вам хорошо благодаря ему.",
      "common": "Возможно, вы просто недооцениваете свои силы и способности. Дверь перед вами открыта, вам нужно лишь набраться смелости и войти.",
      "health": "Нынче у представителей вашего знака могут обостриться старые заболевания, о которых вы уже и думать забыли. Что ж, значит, пора уже долечить их до конца, коли вспомнили.",
      "business": "События продолжают кипеть вокруг вас, но из-за неприятной мелочи вы можете так расстроиться, что потеряете всякий интерес к происходящему. И зря! Вы рискуете пропустить нечто очень важное, что уже не повторится. Отдайте себе приказ не занимать голову бесконечными несуразицами и видеть лишь то, что действительно важно и ценно.",
      "erotic": "Стрельцам астрологи рекомендуют не спешить с выводами относительно людей, проявляющих к вам сегодня знаки внимания. Не торопитесь говорить «нет» или «да», а постарайтесь поближе узнать человека – например, провоцируя его на беседы об откровенном и сексуальном – в самом общем, непошлом, смысле."
    },
    "capricorn": {
      "anti": "Почаще смотрите телевизор. Особенный упор делайте на развлекательные программы, и уже через пять-шесть часов непрерывного просмотра вы не сможете серьезно думать ни о чем и ни за что. Если не почувствуете достаточного эффекта, продолжайте сеанс до глубокой ночи и внимательно следите за всеми рекламными паузами, пытаясь заучивать слоганы и подпевки наизусть.",
      "cook": "Кушать сегодня следует небольшими порциями, но довольно часто и, выбирая по возможности более калорийную пищу. Вам предстоит потратить массу энергии. Весьма желательно, чтобы в вашем рационе оказались орехи - либо в составе какого-нибудь из блюд (как вы относитесь к сациви?) либо сами по себе. Держите горсточку в кармане, в качестве семечек.",
      "love": "Сегодня благоприятный день для долгих совместных прогулок. Даже если погода не слишком благоприятствует – в таком случае прогуляйтесь под зонтиком, пусть под ним будет ваше индивидуальное пространство. Ваш мирок на двоих. Все самые сложные проблемы сегодня с лёгкостью решатся на свежем воздухе.",
      "common": "Полагайтесь сегодня только на здравый смысл. Если вы чувствуете, что вам его недостает, стоит воспользоваться чужим. Делайте что угодно, но не давайте воли эмоциям.",
      "health": "Нынче обращайте внимание на сроки годности продуктов: велика вероятность отравления просроченными товарами. Если у вас что-либо вызвало подозрение, лучше не рискуйте и выбросьте подозрительный продукт от греха подальше.",
      "business": "Сегодня вам предстоит долгий, интересный и насыщенный день, полный различного рода приключений, встреч, перспектив и мечтаний. Некоторые из них будут самым непосредственным образом связаны с вашей трудовой деятельностью, поэтому постарайтесь бдительности не терять.",
      "erotic": "Металлические и кожаные аксессуары добавят сегодня особенной привлекательности к сексуальному облику Козерогов. Будьте решительны и в чем-то, возможно, даже бескомпромиссны. Не давайте вашему любовнику пощады, и тогда он будет покорен вами навеки…"
    },
    "aquarius": {
      "anti": "Считайте деньги, не отходя от кассы. И можете прямо тут же заявить, что чего-то не хватает. Мол, вас обманули. А сами быстро спрячьте часть наличных в карман. Поступать так, конечно, не слишком хорошо. Но это гораздо лучше, чем если бы обсчитали вас.",
      "cook": "Сегодня вам может представиться возможность попробовать что-то совершенно невероятное. Может, засахаренных пауков. Или жареных тушканчиков. Или маринованных змей. Не отказывайтесь - когда еще выпадет такой шанс... Но, на всякий случай, держите под рукой телефон - вдруг \"не пойдет\"? Пищевое отравление - это, знаете ли, штука серьезная.",
      "love": "Сегодня вы узнаете вашу половинку с новой, необычной стороны. Вы и не думали, что она может быть такой – а оказывается, может. Обрадуют ли вас неожиданно открытые в любимом человеке качества, сказать довольно трудно. Но удивлены вы будете совершенно точно!",
      "common": "Сегодня ваше внимание будет восприниматься большинством людей как подарок. Само по себе это неплохо, но может вызвать в ком-нибудь ревность.",
      "health": "Нынче возможны сильные боли в ногах, особенно это касается тех, у кого есть плоскостопие, поэтому позаботьтесь о правильной обуви. Помочь вам могут и специальные тренажеры для стопы, а также ванночки для ног.",
      "business": "Сегодня вы будете в первую очередь не образцово-показательным работником, а хорошим человеком, всегда готовым прийти на помощь. Это, конечно, замечательно, однако, увы, благодарности ждать не стоит. Добро придется творить исключительно бескорыстно.",
      "erotic": "В этот день на эротическое свидание стоит одеться в осеннем стиле: в красно-желтые тона. Причем лучше, чтобы они в вашем белье присутствовали в равной степени. Зеленый цвет тоже приветствуется, но им злоупотреблять не рекомендуется. При всем этом будьте элегантны и романтичны, как это у вас всегда и получается!"
    },
    "pisces": {
      "anti": "Главный и самый приятный момент в любой мести - самозабвенное любование результатами своего труда. Так что заранее озаботьтесь тем, чтобы находиться в подходящем для этого месте, удобно там расположиться и иметь собеседника, с которым можно поделиться своими впечатлениями. Да, не забудьте про попкорн, или хотя бы пару шоколадок, если он будет не вполне уместен.",
      "cook": "Сегодня вам следует скушать нечто большое. Ну, или, если вы сомневаетесь в собственных возможностях и не страдаете неуемным аппетитом, часть чего-то большого. Подойдет жареный на вертеле целиком зверь, размером не менее кабана. Какой-нибудь там ягненок или поросенок - это несерьезно. В случае, если с крупной дичью проблемы, можно ограничиться говядиной или даже телятиной.",
      "love": "Сегодня вам стоит помнить о том, что никакие обязательства не могут удержать вас рядом с человеком, рядом с которым вы по тем или иным причинам не хотите или не можете находиться. В этот день для вас важно почувствовать себя действительно свободным человеком.",
      "common": "Сегодня возможны серьезные столкновения на почве разногласий по вопросам морали. Настоятельно рекомендуется постараться не доходить до мордобоя.",
      "health": "Главным врагом Рыб станет ваша неуравновешенность. И еще неумение спокойно и обдумано подходить к принятию решений. На вашей нервной системе это отразится самым неблагоприятным образом...",
      "business": "Денек не из легких. Из-за маленькой ошибки, допущенной в самом начале, все может встать вверх дном. Вряд ли вас это порадует, так что постарайтесь в первой половине дня обращать внимание на всякую мелочь.",
      "erotic": "Сегодня вы узнаете несколько больше о бывшем партнере человека, в объятиях которого проводите незабываемые минуты, а возможно, и обо всей его прошлой интимной жизни. Не забудьте сделать необходимые выводы из полученной информации и еще больше соответствовать представлению дорогого вам человека об идеальном партнере."
    }
  }
}