{
  "date": "12.04.2025",
  "ru": {
    "aries": {
      "anti": "Жаль, что бесплатного лекарства от жадности не бывает. Впрочем, еще вопрос: нужно ли это лечить? То, что одни считают жадностью, другие назовут бережливостью. В любом случае, тратьте сегодня деньги только на себя. Это самое беспроигрышное их вложение.",
      "common": "Прежде чем покупать то, что вы давно хотели купить, постарайтесь приложить некоторые усилия к тому, чтобы попытаться заплатить не больше, чем эта вещь реально стоит.",
      "love": "Сегодня вы поймёте, что многое из того, что вы делаете в вашей личной жизни, вы делаете зря. Иначе говоря, вашему любимому человеку не становится ни лучше, ни хуже от ваших действий. А значит, вы вполне можете потратить ту же энергию на что-то более полезное для обеих сторон.",
      "business": "Вы внезапно можете осознать, что отнюдь не являетесь незаменимым, и вашу необходимость здесь и сейчас нужно раз за разом доказывать. Постарайтесь сделать все возможное, чтобы это понимали только вы – а ваше начальство оставалось в неведении.",
      "erotic": "«Шатер наслаждений» сегодня должны воздвигнуть Овны, и означает это буквально долгое и неспешное соитие, чередующееся с чаепитием и разговорами. Кстати, чай стоит пить зеленый и не очень горячий, не увлекаясь также и сахаром. Ну а говорить, разумеется, нужно о чем-либо приятном, что наведет вас обоих на новые эротические идеи, требующие немедленного воплощения – здесь и сейчас…",
      "health": "Нынче у Овнов могут возникнуть проблемы из-за чрезмерной нервозности и раздражительности. Не позволяйте им отнимать у вас жизненные силы.",
      "cook": "Как бы ни выглядело ваше меню на сегодня, на столе непременно должно быть что-нибудь красное. Вы не собирались варить борщ или резать винегрет? Тогда откройте бычки в томате или, на худой конец, сервируйте стол красными салфетками."
    },
    "taurus": {
      "anti": "Сегодняшний день покажется вам чрезвычайно богатым на всевозможные яркие события. Со стороны может показаться, что ничего особенного не происходит, но так как сегодня вы готовы приписать мировую значимость любому произошедшему пустяку, для вас этот день окажется очень насыщенным.",
      "common": "Сегодня лучше действовать сообща. Одному столько не выпить.",
      "love": "Семейная жизнь Тельцы сегодня (особенно в первой половине дня) может дать серьёзную трещину. Весьма вероятно, что ваши верные друзья и подруги поделятся с вами определённой информацией насчёт вашей второй половинки. Вы и сами будете не рады, что вы им так всегда доверяете. Однако уверяем вас - поводов для опасений нет!",
      "business": "Любой преуспевающий бизнесмен должен быть отличным собеседником, так что не забывайте об этом, когда сегодня вам придется устанавливать долгосрочные связи с вашими новыми партнерами. Будьте раскованны, откровенны и внимательно слушайте своего визави.",
      "erotic": "Ко Тельцам фортуна сегодня достаточно благосклонна: попробуйте сегодня совершить то, что давно намеревались – у вас все получится! Даже если вы окажетесь всего лишь в постели с вашим же собственным мужем вместо известного киноактера – все равно вы добились желаемого: он тает в ваших руках…",
      "health": "Нынче Тельцам было бы полезно провести комплексную диагностику состояния вашего здоровья, так как сейчас это может обеспечить вас необходимой информацией для успешного проведения лечения.",
      "cook": "Сегодняшний день вам стоит посвятить изучению разнообразных ошибок, которые совершали люди, выбирая для себя диету. Это не оставит вам времени на то, чтобы наделать собственных, поскольку именно их вам и обещают звезды. Есть же сегодня вам лучше самую простую, неприхотливую и привычную пищу. Не стоит увлекаться цитрусовыми, зато весьма желательны яблоки."
    },
    "gemini": {
      "anti": "Порекомендуйте подруге похудеть, а другу найти новую подругу. Может быть, это прозвучит жестко и на вас серьезно обидятся, зато вы не будете носить камень за пазухой, а честно скажете все, что думаете. Правда, в ответ человек тоже может не промолчать.",
      "common": "Сегодняшний день вы, возможно, проведете не в компании, однако одиноким себя чувствовать не будете. Этот день хорош для неторопливых раздумий о природе всего сущего и прочих приятных занятий.",
      "love": "Сегодня у вас интуиция будет работать хорошо как никогда. Обязательно этим воспользуйтесь. И ваша половинка пусть тоже из этого выгоду извлечет. Вот только навязывать ей свои услуги и советы не надо, иначе можете нарваться на грубость. Ваша интуиция вам то же самое посоветует.",
      "business": "Сегодня не самый благоприятный день для того, чтобы строить свою карьеру. Поэтому если есть возможность не предпринимать резких движений в сторону достижения амбициозной цели, по возможности и не предпринимайте. Иначе все наперекосяк выйдет, а вам это вовсе ни к чему.",
      "erotic": "Занятия любовью сегодня потребуют значительной подготовки. Проигнорировав этот момент, вы рискуете оказаться в дурацком положении, когда оба уже готовы и изнывают от желания, а чего-то остро необходимого-то и нет. Может — презервативов, а может и времени.",
      "health": "В этот день вы, скорее всего, будете переживать настоящий пик активности, по крайней мере по сравнению с предыдущими днями. Поэтому постарайтесь использовать это время, не нанеся ощутимого вреда своему здоровью.",
      "cook": "Этот день благоприятен для употребления морепродуктов, однако, есть креветки и мидии целый день необязательно. Будет вполне достаточно скушать устрицу-другую в середине дня, чтобы вечернюю трапезу с чистой совестью посвятить мясу и только мясу (ну и небольшому количеству овощей, так, для вкуса). День-то, может, для устриц и благоприятен, да только вкусы ваши будут направлены в другую сторону."
    },
    "cancer": {
      "anti": "Судьба в очередной раз будет вам доказывать, что стабильность - это не про вас. Так что сюрпризы будут, в самых неожиданных местах. Очень внимательно следите за всеми действиями окружающих. С вами поздоровалась соседка — думаете, просто так? Нет, она денег занять хочет. Так что никаких любезностей.",
      "common": "Вы все обдумали накануне, по крайней мере должны были это сделать. Теперь действуйте, только не очень агрессивно, пожалуйста.",
      "love": "В этот день звезды категорически не советуют вам куда-либо торопиться. Поспешишь – людей насмешишь: поговорка не врет особенно сегодня и особенно в той ситуации, которая сложилась у вас с вашим любимым человеком. Постарайтесь подбираться к решению проблем медленно, с подветренной стороны.",
      "business": "Сегодня вы будете слишком придирчивы и к себе, и к окружающим вас людям. Кое-кому такое ваше поведение не понравится, даже если вы будете целиком и полностью правы во всех замечаниях, что ему сделаете. Будьте более вежливы, аккуратнее подбирайте слова, если хотите сделать кому-то замечание. А лучше — вообще не приставайте.",
      "erotic": "Весы сегодня не смогут отказать людям, желающим разделить с ними любовное ложе, и это произойдет во многом из-за их чрезмерной тактичности и нерешительности. Но ничего хорошего такой «секс из вежливости» не принесет, так что будьте готовы к «дурному послевкусию».",
      "health": "Сегодня Ракам стоит быть предельно предусмотрительным и продумывать последствия каждого вашего шага. Сделайте все возможное для того, чтобы не причинить себе вреда своими собственными действиями.",
      "cook": "Выбирайте сегодня пищу как можно тщательнее. В одну трапезу вам стоит ограничиться всего одним блюдом, так пусть оно будет достойно того, чтобы как следует погрузиться в дело его смакования. Сегодня вы не сможете распределять внимание на несколько объектов одновременно."
    },
    "leo": {
      "anti": "Вспомните о старых добрых бородатых шутках. Выберите из своего репертуара наиболее замшелые, даже покрытые зеленоватой плесенью. Надо же давать им проветриться хоть изредка. Идите и несите их в народ. Рассказывайте их здесь и там, не обращая внимания на то, смеются ли ваши собеседники. Милосердие лингвистическое не предполагает гуманизма по отношению к людям.",
      "common": "Сегодняшний день может оказаться пограничным. Внимательнее присматривайтесь к событиям, по крайней мере одно из них с большой степенью вероятности резко изменит течение вашей жизни. Правда, ненадолго.",
      "love": "Сегодня вам захочется убедиться в том, что ваш любимый человек действительно любит вас, а не терпит из последних сил по причине врожденной вежливости. Имейте в виду — когда вы окончательно достанете его расспросами на данную тему, вы наверняка нарветесь на не самый приятный ответ.",
      "business": "Сегодня перед вами встанет сразу несколько серьезных задач, которые придется решать одновременно. Если вы не тренировались быть многостаночником с раннего детства, проблемы с этим могут возникнуть нешуточные, поэтому не бойтесь делегировать полномочия и делиться своей работой с теми, кто в состоянии выполнить ее не хуже вас.",
      "erotic": "Сегодня вас ожидает повышенное внимание со стороны своего партнера. И далеко не только в сексуальном смысле. Можете ожидать небольших подарков, сюрпризов и прочих приятностей совместного существования. Ну, а секс будет. И будет он именно таким, каким вы его хотите.",
      "health": "В этот день вам стоит прислушаться к тем сигналам, которые вам подает ваш организм. Сделайте все возможное для того, чтобы расшифровать его послания правильно и принять необходимые для улучшения его функционирования меры.",
      "cook": "Сегодняшний день недурен для шоппинга, если. конечно, вы сможете найти на него время. А найти стоит, хотя бы на посещение мест скопления продуктов питания, называемых в народе рынками. Вам нужны живые витамины - запаситесь свежими овощами, фруктами, зеленью и не проходите мимо прилавка с солениями - там непременно найдется что-нибудь исключитено вкусное, пусть даже и не слишком питательное."
    },
    "virgo": {
      "anti": "Двигайтесь самым извилистым путем, который вам только удастся найти, поскольку путь прямой путь слишком часто ведет в тупик, либо на тропы, истоптанные до полного сходства с бетоном и полные других людей, как улицы в часы пик. Так что ломитесь в чащу, болото и гору - тогда вы обретете истинное счастье первопроходца и наслаждение от общения с природой.",
      "common": "Сегодня вам очень полезны будут физические нагрузки. Такого рода активность несколько охладит бушующий в вашей душе пламень и тем самым поуменьшит вероятность совершения необдуманных поступков.",
      "love": "Сегодня вашему любимому человеку будет не по силу решить некую вашу проблему. Хорошо, если он честно откажется от ее решения самостоятельно. Если же нет – вам придется приложить довольно много усилий для того, чтобы уговорить его не браться не за свое дело.",
      "business": "В этот день звезды рекомендуют придерживаться имиджа делового человека. Он весьма пригодится вам даже в личной жизни: представителям противоположного пола уверенный в себе индивид будет явно по душе, и они приложат максимум усилий для того, чтобы завязать или поддержать знакомство.",
      "erotic": "В этот день вашему партнеру понравится восхищаться всем, что вы делаете в постели. Каждым вашим эротическим движением, каждой сексуальной находкой, каждым пикантным комплиментом. Ваша основная задача – не расслабиться от такой лавины похвал и восторгов.",
      "health": "Нынче вы можете рассчитывать, что ваши планы не будут нарушены внезапным недомоганием, никаких резких колебаний быть не должно. Но вот если вам нездоровится с утра, то привести себя в норму будет весьма трудно.",
      "cook": "Постарайтесь употреблять как можно больше овощей и фруктов. Собственно, важно не столько растительное происхождение пищи, сколько ее значительное количество. А мяса много съесть трудно. Однако, если здоровье позволяет, можно и мясом как следует накушаться. Ни в чем себе не отказывайте."
    },
    "libra": {
      "anti": "Быть обычным человеком не так уж и плохо. А еще лучше быть обычным человеком с полным бокалом. Это гораздо приятнее, чем быть пессимистом с наполовину пустым или оптимистом с наполовину полным бокалом. Так что поднимайте сегодня бокалы почаще.",
      "common": "Вы сегодня будете в наилучшей форме. Окружающие будут с нетерпением и замиранием дыхания ожидать каждого вашего следующего шага. Можете разворачиваться на полную катушку, нынче должно получаться все.",
      "love": "Сегодня ваш любимый человек предложит вам решение какой-то вашей проблемы, причем оно окажется настолько простым и оригинальным, что вам только и останется, что восхищаться и побыстрее претворять его в жизнь. Впрочем, к услышанному стоит относиться хотя бы немного критично.",
      "business": "Сегодня обстоятельства будут против вас. И ничего с этим не подделать. Даже если тихо мирно сидеть за рабочим столом и читать очередной отчет за чашкой кофе – велика вероятность того, что бумаги в скором времени покроются коричневой жидкостью. Всего лишь неудачное движение локтем!",
      "erotic": "Столкновения с проблемами интимного характера характерны сегодня для представителей вашего знака зодиака. Возможно, у вашего избранника случится осечка, возможно, что вы себя будете неважно чувствовать. В любом случае постарайтесь хотя бы немного поласкать друг друга – это очень укрепит ваши взаимные чувства.",
      "health": "Сегодня Весам следует уделить внимание состоянию своего сердца, особенно, если в последнее время вы стали ощущать сдавленность в груди или частое сердцебиение. Может, вы влюбились? Точно нет? Тогда вам к врачу.",
      "cook": "Если вы хотите основательно и со вкусом покушать сегодня, придется, как минимум, выйти из дома. За едой придется немного побегать - тогда она и усвоится лучше и вкуснее покажется. Кроме того, будет как никогда важен антураж - все, вплоть до освещения и наличия цветов на столе сыграет свою роль. Впрочем, если вы готовы обустроить соответствующую обстановку в родных стенах - дерзайте."
    },
    "scorpio": {
      "anti": "Узнайте, нет ли у кого из ваших друзей тяжести на душе, или каких тревог. Если покажется, что есть, то беритесь за него немедленно и не отпускайте, пока не узнаете, что к чему и не дадите пару десятков советов, которые немедленно облегчат его состояние.",
      "common": "Вы, возможно, чересчур резко форсируете события. Во-первых, это повышает сопротивление, а во-вторых, вас могут посчитать выскочкой. Будьте умереннее.",
      "love": "Любовь - мощный стимул для того, чтобы заставить себя измениться в лучшую сторону. Если подобные перемены назрели, стоит заняться ими именно сегодня. Кстати, ваш любимый человек может вам в этом помочь: одного его одобрения будет достаточно для того, чтобы вам немедленно захотелось свернуть две-три немаленьких горы.",
      "business": "Благими намерениями вымощена дорога в ад. Помните об этом, когда сегодня вам захочется сделать что-то по своей личной инициативе без обсуждения этого вопроса с начальством. Никакой самостоятельности проявлять не следует, иначе потом не оберётесь проблем, которые нелегко будет решить.",
      "erotic": "Сегодня за вашим партнером нужен будет глаз да глаз, ибо ему будет довольно непросто держать себя в рамках не только приличного, но и осторожного поведения во время любовных игр. За соблюдением техники безопасности, как это ни прискорбно, придется следить вам.",
      "health": "В этот день вам на пользу пойдет обидное употребление фруктов и овощей. Постарайтесь сделать все возможное для того, чтобы они сочетались в ваших блюдах с максимумом фантазии, выдумки и гармоничности вкуса.",
      "cook": "Сегодня в вашем меню непременно должно найтись место орехам. Можно отделаться каким-нибудь арахисовым маслом на бутерброд с утра пораньше, несколько предпочтительнее будет миндальное пирожное, съеденное на десерт в обед, но при всем этом  весьма желательна горсть фундука или миндаля в кармане, чтобы можно было вообразить себя белочкой в любой момент в течение дня."
    },
    "sagittarius": {
      "anti": "Не ждите, пока кто-нибудь внесет разнообразие в вашу размеренную жизнь. Возьмите быка за рога, причем в буквальном смысле. Теперь вы почувствуете, что не в силах прогнозировать события, и все зависит от действий глупого животного, а он и сам не знает, что сделает в следующий миг.",
      "common": "Сегодня вы будете склонны делать из мухи слона. Это неразумно по двум причинам: во-первых, все не так уж и плохо, а во-вторых, слоны в наших широтах очень мерзнут, это жестоко по отношению к бедному животному.",
      "love": "Сегодня вам не стоит подводить вашего любимого человека, даже если такое поведение будет неизбежностью с вашей стороны. Постарайтесь выполнить все его требования и ответить всем его запросам. Тогда он почувствует, что вы действительно надёжный человек – а вам того и надо.",
      "business": "Сегодня вы можете попасть в неловкую ситуацию, и выбраться из неё вам поможет только чувство юмора, которое выручит вас вот уже не в первый раз. Посмейтесь над собой, когда ощутите, что чувствуете себя сконфуженно. И не относитесь к происходящему серьезно, не переживайте.",
      "erotic": "Стрельцам сегодня очень нравится говорить загадками, а потом наблюдать, как облюбованная ими жертва терзается сомнениями. Безусловно, такое поведение будет сильно привлекать любителей интриг и любовных хитросплетений. Однако не исключено, что в паре с подобным субъектом отгадывать придется уже вам…",
      "health": "Если сегодня вы собрались в косметический кабинет, не поленитесь удостовериться, что те специалисты, к которым вы обращаетесь, высококвалифицированы и знают, что делают. А лучше вообще никуда не ходите - риск нарваться на безрукого самозванца велик как никогда.",
      "cook": "Сегодня вам будут попадаться исключительно неуравновешенные работники общепита, стоит постараться свести общение с ними к минимуму. А то и настроение испортят и аппетит отобьют. А последнего допустить никак нельзя, сегодня, если верить звездам, вам предстоит отведать исключительно удачную утку, тушеную в вине. Если вы ее закажете, конечно."
    },
    "capricorn": {
      "anti": "Звезды советуют сегодня питаться только консервами: необязательно только мясными или рыбными, можно разнообразить рацион консервированными овощами и фруктами. Способ употребления также имеет значение: есть необходимо непосредственно из банки, руками, на людях.",
      "common": "Сегодня вам, вероятно, нужно будет сообщить кому-то какую-либо сногсшибательную новость. Ни в коем случае не спешите. Начните с чего-либо маловажного, со светской беседы о погоде. И лишь окончательно заморочив собеседника огорошьте его. Результат превзойдет ваши ожидания.",
      "love": "Сегодня отношения в вашей семье будут целиком и полностью зависеть от настроения вашего шефа. Похвалит – и вечер в кругу родных и близких будет идиллическим. Отругает – бури не миновать. Поэтому придётся вам сегодня быть образцовым работником. Семейное счастье того стоит.",
      "business": "Сегодня вы будете во всем полагаться на советы ваших друзей, коллег и партнеров. Возможно, некоторые из этих советов даже окажутся здравыми и ценными, однако не стоит верить во все сказанное вам безоговорочно и бросаться в омут необдуманных решений. Не забудьте все взвесить.",
      "erotic": "Изящество Козерогов сегодня не знает границ. С грациозностью сиамской кошки вы будете как «казнить», так и «миловать», отказывая одним и отвечая взаимностью другим. Что же касается секса, то он у вас будет, и неплохой – конечно, если вы не слишком переутомитесь, прежде чем попадете в спальню.",
      "health": "Нынче вам полезно будет отказаться от белковой пищи. Позвольте вашему организму немного отдохнуть от подобного рода лакомств. Пока что можете приготовить себе разнообразные овощные салаты: они будут полезны и для вашей фигуры тоже.",
      "cook": "Нынче вас будет тянуть на блюда походной кухни. Вершиной кулинарного искусства могут показаться картошка с тушенкой, суп из пакетика и оладушки со сгущенным молоком. Что ж, можно питаться и так, только не весь день. Все-таки надо сделать над собой усилие и скушать хоть маленький кусочек телятины под сливками со свежими грибами и ложечку салата из авокадо."
    },
    "aquarius": {
      "anti": "Пора раз и навсегда разобраться с несправедливостью - почему одно старье считается антиквариатом и люди готовы платить за него большие деньги, в то время, как для других вещей место находится лишь на помойке? Попробуйте сделать бизнес на вещах второго типа. Для начала - бурная рекламная кампания, подкрепляемая вашим личным примером, чтобы сделать это модным (хоть среди кого-то), затем осторожные попытки предложения. И играйте на эксклюзивности, даже если пытаетесь торговать затычками для ванн, и у вас их тонна...",
      "common": "Ваша способность видеть и чувствовать то, что другие заметить не могут, сегодня усилится под влиянием Луны. Если что-то до сих пор и оставалось для вас загадкой, то нынче вы наверняка найдете ответ.",
      "love": "Сегодня у вашего любимого человека могут приключиться проблемы на работе или в учёбе, причём не только в области профессиональной деятельности, но и в отношениях с коллегами, однокурсниками или одноклассниками. В ваших силах несколько снизить напряжённость.",
      "business": "Сегодня не стоит слишком полагаться на технику, она может вас подвести. Так что если вы накрепко завязаны на высокие технологии, обязательно продумайте запасной вариант. Особенно уязвимым местом будет связь.",
      "erotic": "Самым весомым аргументом «за интим» станет сегодня для Водолеев, безусловно, тот факт, что секс сжигает кучу калорий, особенно если заниматься им не просто так, а с «утяжелителями». В качестве последних вы вполне можете использовать мешочки с песком (например, сахарным), привязав их к лодыжкам…",
      "health": "В этот день у вас, скорее всего, будет повод гордиться собой! Ведь благодаря регулярно проводимой профилактике сейчас ваше самочувствие будет просто прекрасным, а вы будете полны сил и отличного настроения.",
      "cook": "Сегодняшний день неплохо подходит для изготовления сложных по рецептуре и трудоемких по исполнению блюд. Но не стоит экспериментировать с ингредиентами,"
    },
    "pisces": {
      "anti": "Смело идите в бой. Но делайте это только тогда, когда вы находитесь в густой толпе и вероятность того, что именно вам придется столкнуться с чем-то неприятным, сведена к нулю, или хотя бы к единице из ста. Так вы будете не в пример веселее и здоровее многих и многих прочих, которые рвутся вперед всех сломя голову, и таки отламывают ее окончательно.",
      "common": "Вы знаете, чего стоите - так потребуйте часть наличными. Сегодня, как не странно, может быть удовлетворена даже столь дерзкая просьба.",
      "love": "Сегодняшний день будет для вас своеобразным испытанием. Он покажет, насколько вы любите вашего любимого человека и насколько ваш любимый человек любит вас. Постарайтесь сделать все от вас зависящее для того, чтобы и завтрашний день провести вместе, причем не только физически, но и духовно.",
      "business": "Сегодня вам предстоит нелегкая борьба с обстоятельствами, требующими, чтобы вы отложили домашние дела, забыли об отдыхе и отдали свое время и силы рабочим вопросам. Если вам удалось избегнуть этой чаши, видимо, вас просто не смогли найти.",
      "erotic": "Если вы не хотите провести вечер в размышлениях о неудавшейся жизни, пролистайте телефонную книгу или список контактов в ICQ и выберите того представителя противоположного пола, который. На ваш взгляд, способен доставить вам наибольшее удовольствие.",
      "health": "В этот день ваша интуиция может оказаться вам очень ценным советчиком, особенно если учесть тот факт, что голос разума не всегда сможет ответить на вопросы касательно вашего здоровья. Он просто будет не в курсе.",
      "cook": "Поставьте перед собой задачу, желательно - нетривиальную, и вы сможете решить ее сегодня. Это день хорош для того, чтобы отыскивать пищу, преодолевая некоторые препятствия. Те блюда, которые вам охотно подадут где угодно, решительно не годятся. А вот если вы захотите попробовать бифштекс из кенгурятины, котлету из слоновьей ноги или вяленую медвежатину - вы наверняка своего добьетесь. Только мясо мамонта не ищите, шибко оно древнее, еще расстройство желудка заработаете."
    }
  },
  "hy": {
    "aries": {
      "anti": "Ափսոս, որ ագահության անվճար բուժում չկա։ Սակայն մեկ այլ հարց՝ սա բուժելու կարիք կա՞։ Այն, ինչ ոմանք անվանում են ագահություն, մյուսներն անվանում են խնայողություն: Ամեն դեպքում, այսօր գումար ծախսեք միայն ձեզ վրա։ Սա նրանց ամենաապահով ներդրումն է։",
      "common": "Նախքան ինչ-որ բան գնելը, որը վաղուց էիք ցանկանում գնել, փորձեք որոշակի ջանքեր գործադրել՝ փորձելով վճարել ոչ ավելի, քան ապրանքն իրականում արժե:",
      "love": "Այսօր դուք կհասկանաք, որ ձեր անձնական կյանքում շատ բան անում եք ապարդյուն։ Այլ կերպ ասած, ձեր սիրելիի վիճակը ոչ ավելի լավ է, ոչ էլ վատ՝ ձեր արարքների պատճառով: Սա նշանակում է, որ դուք հեշտությամբ կարող եք նույն էներգիան ծախսել երկու կողմերի համար ավելի օգտակար բանի վրա։",
      "business": "Դուք կարող եք հանկարծ հասկանալ, որ դուք ամենևին էլ անփոխարինելի չեք, և որ ձեր անհրաժեշտությունն այստեղ և հիմա պետք է նորից ու նորից ապացուցել։ Փորձեք անել հնարավոր ամեն ինչ, որպեսզի համոզվեք, որ միայն դուք եք դա հասկանում, և ձեր վերադասները մնան մթության մեջ:",
      "erotic": "Այսօր Խոյը պետք է կանգնեցնի «Հաճույքների վրանը», իսկ դա բառացիորեն նշանակում է երկար և հանգիստ շփում՝ փոխարինելով թեյ խմելով և զրույցով: Ի դեպ, պետք է խմել կանաչ թեյ և ոչ շատ տաք, ինչպես նաև չտարվել շաքարով։ Դե, իհարկե, դուք պետք է խոսեք մի հաճելի բանի մասին, որը ձեզ երկուսիդ էլ կհանգեցնի նոր էրոտիկ գաղափարների, որոնք պահանջում են անհապաղ իրականացում՝ այստեղ և հիմա...",
      "health": "Այսօր Խոյերի մոտ կարող են խնդիրներ առաջանալ ավելորդ նյարդայնության ու դյուրագրգռության պատճառով։ Թույլ մի տվեք, որ խլեն ձեր կենսունակությունը:",
      "cook": "Ինչպիսին էլ լինի ձեր ճաշացանկն այսօր, սեղանին անպայման կարմիր բան պետք է լինի: Դուք պլանավորում էիք բորշ եփե՞լ, թե՞ կտրատել վինեգրետ: Հետո բացեք ծխախոտի մնացորդները լոլիկի սոուսի մեջ կամ, վատագույն դեպքում, սեղանը դրեք կարմիր անձեռոցիկներով։"
    }
  }
}