{
  "date": "12.09.2025",
  "ru": {
    "aries": {
      "anti": "Возьмите себя в руки, а также и все прочее, до чего только сможете дотянуться. Затем единым волевым решением установите всему срок, прок и методику использования (лично вашу, персональную, чтобы никто не догадался делать с вещами и людьми чего-либо подобного).",
      "cook": "Вашей любезностью могут беззастенчивейшим образом воспользоваться сегодня. Если некто просто на халяву поест в компании с вами, считайте, что вы легко отделались. Посему приглашение немного назойливого собеседника на обед, вероятно - не худший способ от него отделаться, если таковой вас беспокоит, так и поступайте. И закажите ему что-нибудь вроде сливочной тянучки на десерт. Чтобы болтал поменьше.",
      "business": "Сегодня у вас достаточно тяжелый и напряженный день. Скорее всего, вас сделают ответственным за ещё одно очень важное дело, так что вам придется придумывать, как вам половчее выкрутиться, чтобы успеть сделать и это тоже. Не отвлекайтесь по пустякам, и вы наверняка со всем справитесь.",
      "common": "Признание в той или иной степени требуется всем, посему не стоит скупиться на похвалы людям, которые имеют счастье работать с вами, даже если они их не слишком-то заслужили.",
      "love": "Сегодня вашему любимому человеку будет очень важно, чтобы вы его поняли. Возможно, вы даже сможете что-то ему посоветовать в создавшейся ситуации, но это не главное. Главное – понять то, что с ним происходит, почувствовать то, что чувствует его душа, и ответить ей в унисон.",
      "health": "Нынче не стоит себя перегружать, так как защитные силы вашего организма весьма ослаблены. Кроме того, сейчас быстрый прогресс в лечении практически невозможен, так что стоит запастись терпением.",
      "erotic": "Вероятна возможность того, что у вас нынче появится много свободного времени, с которым надо что-то делать. Звёзды советуют вам в этот день сходить в баню. Нет, не для того чтобы выпить или чего-то там еще. Просто чтобы как следует попариться. Какое отношение это имеет к сексу? Ночью, после этого самого секса, вам объяснят."
    },
    "taurus": {
      "anti": "Кажется, у окружающих рождаются какие-то странные иллюзии насчет вашего отношения к ним. Они думают, что вы дорожите ими - как бы не так. Вы полностью сложившаяся личность, которая в силах выжить самостоятельно. Так что продемонстрируйте это близким, покажите, что на самом деле вам кроме себя никто не нужен. Тогда ваш статус-кво будет восстановлен.",
      "cook": "Что вы будете кушать в течение этого дня, звезды не интересует совершенно, можете на этот счет и не пытаться задумываться, само как-нибудь утрясется. Но вечер - это святое, все внимание должно быть приковано к его правильной организации, и первостепенную важность будет иметь как раз кулинарная составляющая. Тем более, что вы наверняка будете весьма голодны. Утолять же голод лучше всего будет рыбой. Желательно - красной.",
      "business": "Сегодня обстоятельства будут против вас. И ничего с этим не подделать. Даже если тихо мирно сидеть за рабочим столом и читать очередной отчет за чашкой кофе – велика вероятность того, что бумаги в скором времени покроются коричневой жидкостью. Всего лишь неудачное движение локтем!",
      "common": "Внимательно следите сегодня за глазами своих собеседников. Во-первых, они могут оказаться значительно откровеннее, нежели их хозяин, а во-вторых, попадаются, знаете ли, такие интересные экземпляры...",
      "love": "Сегодня вам будет постоянно хотеться давать советы вашему любимому человеку. Причем не всегда они будут уместны и ценны, но и вы не всегда будете это понимать. Постарайтесь сделать все возможное для того, чтобы не надоесть своими вмешательствами вашей половинке.",
      "health": "Тельцам стоит поискать для себя новые впечатления: они вам сейчас очень нужны, чтобы не дать вам впасть в новую депрессию. Старайтесь не переживать о многих незначительных вещах, это только принесет вам головную боль.",
      "erotic": "Сегодня очень важно уделить особое внимание не непосредственно сексу, а тому, что будет после него. Подумайте над темой разговора, заранее сварите кофе и сигареты положите на видное место, ну или что вы там обычно любите. В общем, все устройте для того, чтобы максимально продлить удовольствие."
    },
    "gemini": {
      "anti": "Успех на политическом поприще вам сегодня обеспечен. Если вы, например, раскидаете по почтовым ящикам соседей листовки с призывом собраться сегодня же вечером на учредительное собрание новой партии, будьте уверены: придут все.",
      "cook": "Ваша коммуникабельность сегодня не будет знать границ. Само по себе это, быть может, и неплохо, однако не переусердствуйте, приглашая окружающих присоединиться к вашей трапезе. Не исключено, что окружающие будут просто счастливы откушать вместе с вами парной телятинки с мозговым горошком - идеальное на этот день блюдо, но действительно ли вы готовы оплачивать это пиршество?",
      "business": "Берите инициативу в свои руки. Так у вас появится возможность сделать всё так, как вы считаете нужным. Только старайтесь делать это умело: пусть у людей будет впечатление, что это они сами смогли так хорошо скооперироваться. При таком раскладе все будут довольны.",
      "common": "Сегодня у вас все будет прекрасно получаться, но лишь в том случае, если вы будете спокойны. Если же вы разозлитесь, вам не удастся сделать ничего путного, что, надо полагать, не улучшит настроения.",
      "love": "Не слишком ли вы привязаны к вашей половинке? Это, конечно, здорово, что вы без нее дышать не можете и одинокой жизни себе не представляете. Однако она тоже живой человек, и вполне возможно, однажды ей захочется побыть какое-то время без вас, наедине. Начинайте морально готовиться к этому сегодня, потому что уже завтра плоды подготовки могут быть вам жизненно необходимы.",
      "health": "Нынче весьма вероятны покраснения глаз, а также их повышенная чувствительность к отрицательному воздействию таких факторов, как плохое освещение или длительная работа у монитора компьютера. Или вы поплакать собираетесь?",
      "erotic": "Близнецам сегодня недосуг подумать об окружающих и близких, потому как внимание их сосредоточено исключительно на собственной персоне. Соответственно, и секс с Близнецами женского пола сегодня будет не ахти, ибо кому угодно наскучит ночь напролет крутиться вокруг клитора…"
    },
    "cancer": {
      "anti": "Кто-то попытается увлажнить ваше плечо потоком своих горьких слез. Не подставляйте плечо кому попало, рыдать на нем должно быть дозволено строго ограниченному кругу лиц в жестко очерченном ряде ситуаций.",
      "cook": "Похвалите повара, сегодня он заслужит ваше одобрение. Если, конечно, ваш заказ будет содержать именно то, что склонны рекомендовать звезды, а именно: утиное филе с печеными яблоками под апельсиновым соусом, греческий салат, овощной супчик и вишневый торт на десерт. Пить лучше полусладкие и сладкие вина или даже ликеры. Либо сок, но не апельсиновый или грейпфрутовый.",
      "business": "Если вы хотите взять себе дополнительную работу, возьмите её домой, но ни в коем случае не оставайтесь в офисе вечером, ваш шеф узнает и загрузит вас делами ещё больше прежнего. И пока не думайте о том, чтобы уйти на новую работу. Пока оставьте всё, как есть, ведь вскоре произойдут некоторые изменения.",
      "common": "Безусловно, именно с хаоса все и начиналось, однако, устраивая хаос в собственной жизни, не стоит надеяться на то, что это в обязательном порядке станет началом чего-то нового и прекрасного. Чуть-чуть порядка вам не помешает.",
      "love": "В этот день вашему любимому человеку захочется сделать вам некоторое замечание касательно вашего поведения или внешнего вида. Постарайтесь его выслушать и принять к сведению, хотя с вашим критическим настроем это и будет нелегко. Оно вполне может вам пригодиться.",
      "health": "Обследуйтесь у всех возможных врачей, выписав полный список медицинских специальностей из какого-нибудь справочника. Затем обратитесь к нетрадиционной медицине и покажитесь десятку знахарей и экстрасенсов. Затем, для полной уверенности в том, что вы ничего не упустили, повторите оба этих этапа, но с привлечением конкурирующих организаций. Да, и все сегодня - а вы что думали?",
      "erotic": "Раки сегодня могут целый день ходить вокруг да около, так и не решаясь намекнуть своему драгоценному сокровищу, что им ужасно хочется любви и ласки. Когда же они наберутся духу, окажется, что уже пора на боковую, да и вообще вам уже ничего на самом деле не хочется."
    },
    "leo": {
      "anti": "Навяжите сегодня свое мнение кому-нибудь, особенно если считаете его правильным. А другого мнения у вас, кстати, и не бывает. Так что активно его доказывайте и продвигайте до тех пор, пока несогласных просто не останется и наступит полное взаимопонимание.",
      "cook": "Подходящий день для экспериментов по части раздельного питания. Вы не знаете, что это такое? Тогда, не вникая в подробности методики, просто кушайте за один присест не более одного продукта, и избегайте приготовленного по принципу ирландского рагу. Все равно неясно? Ну, смотрите: полбокала пива, через пару минут - кусочек мяска, еще пива, затем кусочек вкусной рыбки - и так далее. А заказ пиццы отложите на завтра.",
      "business": "Сегодня вам будет довольно трудно смириться с тем фактом, что вы на своей должности отнюдь не являетесь незаменимым, и вашу необходимость здесь и сейчас нужно раз за разом доказывать начальнику, коллегам, партнерам и всем вместе. Придется постараться – выбора нет.",
      "common": "Сегодня вы будете неистовы, и горе тому, кто попадется под вашу тяжелую руку. Постарайтесь не нанести никому тяжких увечий с необратимыми последствиями.",
      "love": "Сегодня вас будет переполнять нежность по отношению к вашему любимому человеку, и если вы ею не поделитесь, у вас есть довольно большой шанс лопнуть подобно воздушному шарику. Поэтому звезды не рекомендуют держать столько чувств в себе – расскажите о них миру!",
      "health": "Нынче старайтесь быть крайне внимательны, по вашей неосторожности вы можете заполучить мелкие травмы, особенно на производстве. Обязательно держите при себе противовоспалительное средство.",
      "erotic": "Откажитесь сегодня в сексе от всего того, что может помешать вам сосредоточить свое внимание на исключительно партнере и на своих собственных ощущениях. Всевозможные аксессуары вам пригодятся в другой раз, а сегодня ничто не должно отвлекать."
    },
    "virgo": {
      "anti": "Доверить тайну другу сегодня можно только в том случае, если ваш единственный друг – собака. Остальных же так и раздирает рассказать всем то, что просили никому не говорить. Кстати, если не акцентировать внимание и не просить, то, может быть, и не расскажут.",
      "cook": "Не ставьте то, что не предназначено для особо длительного хранения в дальний угол холодильника. Оно может затеряться там практически,  навечно, и если и будет найдено, потеряет к тому времени всякую съедобность.",
      "business": "Вас ожидают неплохие перспективы, вы с каждым днем укрепляете свои позиции на работе, так что ваш шеф не может не начать ценить вас как практически незаменимого сотрудника. Теперь вам нужно всегда поддерживать сложившуюся репутацию и подкреплять её новыми достижениями.",
      "common": "Сегодня вы будете идеальным объектом обучения. Память и внимание ваше обострятся. Используйте это время с толком, такие дни выпадают нечасто.",
      "love": "Сегодня у вас будет большой соблазн сделать что-либо, о чем вам впоследствии стыдно будет рассказать вашему любимому человеку. Времени на то, чтобы поразмыслить и прикинуть все «за» и «против» у вас, конечно, почти не будет, однако вы все же постарайтесь. Доверие или удовольствие?",
      "health": "В этот день Девам не следует забывать о физической активности, особенно, если вы давно не имели шанса как следует размять свои мышцы. Сейчас самое время, чтобы вернуть тонус своему организму.",
      "erotic": "Наиболее чувствительные места Дев сегодня – это подошвы. Различные виды массажа, разминания, а также хождение по гвоздям и гальке – только приветствуются. А чтобы привлечь вашего возлюбленного, поручите ему нарисовать на ваших прекрасных ножках уникальные носочки…"
    },
    "libra": {
      "anti": "Степень вашего обаяния окажется столь высока, что вам будет непросто найти место и время для уединения - повсюду за вами будут следовать жаждущие вашего общества. Не спешите от них отделываться - сперва неплохо бы получить от своей популярности профит.",
      "cook": "Хороший день для изготовления большого, красивого и, разумеется, вкусного торта. У вас праздника не намечается? Приготовьте - и будет вам праздник.",
      "business": "Не торопитесь сегодня рубить с плеча и высказывать вашему коллеге, начальнику или партнеру все, что вы о них думаете. Наверняка ведь ничего хорошего не думаете, а дел вам вместе вершить еще очень и очень много. Может быть, стоит быть несколько более толерантным?",
      "common": "Сегодня вам, возможно, придется уступить чьей-то настойчивости. Конечно, можно и посопротивляться, но в этом не будет особого смысла, ибо рано или поздно вы все равно согласитесь и ваше нынешнее упрямство просто приведет к потере времени.",
      "love": "Сегодня вам придется спешно заканчивать некую работу, которую вы должны были закончить довольно давно, но почему-то не успевали. Ваш любимый человек, точнее, его наличие в вашей жизни, будет вам несколько мешать, однако у вас получится с этим справиться.",
      "health": "В этот день не поленитесь немного переварить или пережарить ваш ужин. А также лишний раз вымыть фрукты, очистить от лишних покровов овощи... Опасные микробы будут подстерегать вас в самых непредсказуемых местах.",
      "erotic": "Несмотря на вполне возможные проблемы в отношениях с партнёром, списывать секс со счетов вам сегодня не стоит. Вашим желания ни в коем случае не должны страдать из-за ограничений по части возможностей, тем более, что нынче секс будет политически необходим для стабилизации отношений. Даже если вам такой рациональный подход к данному вопросу не слишком-то и нравится."
    },
    "scorpio": {
      "anti": "Исследуйте еще неведомые вам уголки современных подземелий. Устройтесь уборщицей в метро. Проводя день за днем в медитативном осмыслении окружающего мира, среди людей, все время куда-то спешащих и оставляющих грязь, осыпающуюся с бесчисленных ног, вы, как постоянный обитатель этого мира, сможете создать поистине революционную философскую систему.",
      "cook": "Сегодня стоит внести в меню яблоки. Можно - как есть, можно - в составе салата, но лучше всего - в виде яблочного пирога. Причем не тривиального столовского пирожка с яблочной начинкой, а настоящего венского яблочного штруделя. Только имейте в виду, что это - рулет, если вам подадут под его именем что-то иное, можете смело требовать компенсации гастрономического ущерба.",
      "business": "Вы стремитесь к безупречности, в то время как решающее значение имеет затраченное на то или иное дело время. Ваш подход оправдан только лишь если вы учитесь, в любом другом случае своему перфекционизму сегодня нужно будет наступить на горло.",
      "common": "Сегодня постарайтесь отнестись к себе любимому по возможности более бережно. Никто кроме вас о вашем здоровье позаботиться не может, а невнимательное к нему отношение может дорого стоить.",
      "love": "Скорпионы, сегодня ваша внутренняя энергия обязательно должна найти выход. Но только не в скандале, если можно - если все Скорпионы мира одновременно начнут устраивать своим семьям сцены, небеса могут запросто рухнуть на землю, подкошенные акустическим ударом. Рекомендуем спортивные игры. С семьёй, разумеется.",
      "health": "Сегодняшний день благоприятен для начала лекарственной терапии, если ваш врач прописал вам такую. Однако сейчас было бы нежелательно испытывать на себе новые косметические средства, возможна аллергия.",
      "erotic": "Финишировать одновременно вам сегодня так и не удастся. По отдельности – сколько угодно, а вот вместе – ни в какую. Не расстраивайтесь. В конце концов, для 70% пар это совершенно нормальное явление. Пусть и не вместе, но вам же все-таки было хорошо, так или иначе."
    },
    "sagittarius": {
      "anti": "Звезды сегодня расположились так, что вы не сможете заниматься долго одним и тем же делом. Даже если оно вам неподдельно нравится. Попробуйте чередовать работу с «ничегонеделаньем», ведь это тоже смена деятельности.",
      "cook": "Отойдите от стола прежде, чем вы успеете серьезно повредить своему организму тем невозможным количеством пищи, которое вы можете и, видимо, намерены скушать. Передохните немного, примерно до полуночи, затем сможете приступить к продолжению банкета. Предпочтение следует отдавать блюдам с рыбными компонентами, салатам типа мимозы и заливному.",
      "business": "Сегодня будьте особо внимательны при выполнении работы, требующей от вас сосредоточения. Не отвлекайтесь на мелкие неприятности, и четко спланируйте себе, что и когда вы должны успеть сделать.",
      "common": "Не бойтесь сообщить о своих чувствах человеку, к которому вы их питаете (это касается любого вида чувств). Сегодня как раз тот день, когда это следует сделать.",
      "love": "Сегодня ваш любимый человек будет понимать вас с первого слова и взгляда, причем даже лучше, чем вы сами. А значит, вам нет никакого смысла хитрить и изворачиваться, придумывать какие-то уловки, для того чтобы скрыть от всевидящего ока то, что творится у вас на душе.",
      "health": "В этот день следует быть особенно внимательными тем Стрельцам, у которых есть какие-либо проблемы с пищеварением. Сейчас любое отклонение от привычного рациона может плохо сказаться на вашем самочувствии.",
      "erotic": "В этот день ваш партнер будет особенно настойчив. А вы не будете ему сильно сопротивляться, потому что ваши интимные желания окажутся почти одинаковыми или очень сходными. Но некоторые искусственные трудности все же создать стоит. Главное, не прячьте лукавую улыбку: она не помешает точно."
    },
    "capricorn": {
      "anti": "Вашим лозунгом нынче должно стать знаменитое бендеровское «не учите меня жить, лучше помогите материально». Как минимум, от советчиков избавитесь. А если повезет, еще и деньжат срубите – вдруг кто купится?",
      "cook": "Нынче хороши будут блюда из потрохов. И не надо морщиться, их просто надо уметь готовить.",
      "business": "Сегодня вам придется всем и каждому доказывать, что вы действительно достойны той должности, которую занимаете. И себе в первую очередь, ибо больше вас никто в подобного рода справедливости сомневаться не будет совершенно точно. Успокойте себя неопровержимыми аргументами.",
      "common": "Сегодняшний день будет похож на соревнования по бегу с препятствиями. Они будут мелкими, но их будет много.",
      "love": "Сегодня вашему любимому человеку не будет хватать вашего внимания. Он постоянно будет нуждаться в вашей поддержке, заботе и опеке, причём даже не столько дружеской, сколько родительской и покровительственной. Постарайтесь ему её обеспечить в лучшем виде.",
      "health": "Нынче Козерогам стоит обратить внимание на свой цвет лица, возможно, с ним что-то не вполне в порядке. Чтобы решить эту проблему вам просто необходимо больше бывать на природе.",
      "erotic": "В этот день ваш партнер с радостью возьмется за любое эротическое дело, порученное ему вами. Или не вами, если кто-то успеет сделать это до вас. Постарайтесь все же оказаться первым в длинном ряду его поклонников и воздыхателей."
    },
    "aquarius": {
      "anti": "Сегодня вы озаботитесь вопросами тьмы и света. Философы, религиозные деятели и энергетики решают эти вопросы каждый по-своему. Однако для вас все окажется куда проще. Можете не сомневаться в правильности тезиса: у кого денег тьма, у того светлое будущее.",
      "cook": "Не стоит излишне придирчиво относиться к мельчайшим оттенкам вкуса тех блюд, которые вам сегодня доведется есть. В погоне за мелочью вы рискуете не заметить главного, а это было бы обидно - в целом сегодняшний стол будет достоин самого взыскательного вкуса. Рекомендуется отведать дичь, если, конечно, вы найдете такую возможность, но недурна будет также и вполне домашняя птица, запеченная целиком.",
      "business": "Сегодня звезды не рекомендуют вам вступать в дискуссию с кем бы то ни было, ибо любой спор может окончиться куда более серьезными последствиями для вашего дела, чем можно было предположить, исходя из предмета спора. Постарайтесь сделать все возможное для того, чтобы день прошел по возможности максимально спокойно и бесконфликтно.",
      "common": "Сегодня вы с горечью обнаружите, что \"делу - время, потехе - час\", а вовсе не наоборот. Что ж, постарайтесь научиться получать удовольствие и от работы.",
      "love": "Сегодня вы имеете право поиграть в маленького капризного ребенка. Все ваши исполнимые  желания будут исполняться вашей половинкой беспрекословно, поэтому смело топайте ножками, стучите кулачками и требуйте пирожного, мороженого и всего, что в голову придет. А вот дачу на Канарах не требуйте: если обеспечить не смогут, очень огорчатся и впадут в депрессию.",
      "health": "Сегодня звезды рекомендуют вам задуматься о чистоте вашего жилища и рабочего места. Упорядоченность вещей и бумаг поможет вам навести порядок и в ваших мыслях и чувствах, что просто жизненно необходимо для вашего душевного равновесия.",
      "erotic": "Сегодня стоит быть максимально осторожным с темами эротического плана и с шутками об отсутствии или потере тех или иных сексуальных возможностей. Вашему партнеру будет неприятно это слушать, да и вообще он в этот день будет трогательно верить в то, что подобные вещи можно «накаркать»."
    },
    "pisces": {
      "anti": "Согласитесь приготовить ужин, только если взамен вам попадут завтрак в постель. А то вас, похоже, уже записали в домашние шеф-повары. Вы готовите, а остальные только едят и даже посуду за собой не всегда моют. Устройте бунт на камбузе. Вы-то знаете, что ваше место совсем не на кухне.",
      "cook": "Потратьте день на то, чтобы выяснить, где подают (продают) лучшую в вашем населенном пункте квашеную капусту. Что ни говори, а эта простая деревенская еда заслуживает самого пристального внимания, совершенно независимо от уровня вашего благосостояния. Кстати, в этом же местечке и поужинать можно. Раз люди бережно к капусте относятся, значит, и другая еда у них должна быть на достойном уровне.",
      "business": "Сегодня вам не рекомендуется отвлекаться на внешние раздражители во время выполнения ваших непосредственных трудовых обязанностей. Если вы целиком и полностью сосредоточитесь на работе, она отнимет у вас сравнительно немного времени, и вам удастся впоследствии неплохо отдохнуть в оставшиеся рабочие часы.",
      "common": "Сегодня имеет смысл заняться делом, которое вы в сердцах бросили на прошлой неделе. Должно получиться.",
      "love": "У вашего любимого человека, очевидно, есть сегодня все поводы обижаться на вас! Звёзды предсказывают, что он будет много думать о вас и скучать. Почему бы не набрать его номер или хотя бы не послать ему sms-ку?",
      "health": "Нынче постарайтесь особенно тщательно обработать купленные свежие овощи и фрукты, поскольку сейчас только так вы сможете предупредить весьма серьезное расстройство желудка.",
      "erotic": "Говорят, что даже понятие такое существует - “дружеский секс”. Если вы всерьез решили поиграть с вашим другом в любовь (не будем вдаваться в причины подобного решения), то игры могут зайти и настолько далеко. Что же, тогда к обычным эротическим ощущениям прибавится еще что-то. А что именно - вы завтра расскажете, ладно?"
    }
  }
}