{
  "date": "13.09.2025",
  "ru": {
    "aries": {
      "anti": "У вас всегда найдется повод для недовольства как просто знакомыми, так и близкими людьми. Задайтесь сегодня простым вопросом: все ли, что мог, сделал для вас этот конкретный человек. Или можно было все-таки лучше стараться и приложить больше усилий?",
      "health": "Острое чувство голода, преследующее вас в течение всего дня, может стать причиной для беспокойства о собственной прожорливости, которая может стать причиной нескольких лишних килограммов. Чтобы у вас не возникало чувства вины, тщательно пережевывайте пищу (врачи рекомендуют делать это до тридцати трех раз с одним кусочком). Ощущение того, что вы правильно употребляете пищу, должно снять с вас чувство вины.",
      "erotic": "Не самый лучший день для воплощения эротических замыслов – предаваться плотским страстям вам помешает сегодня совесть. Да-да, она начнет вас грызть за неисполненные обещания, невымытую посуду, невыщипанные брови и заброшенный английский. Вместо того, чтобы мучиться приступами вины, лучше отложите на потом все свидания и сделайте уже что-нибудь полезное!",
      "cook": "Запивать еду сегодня лучше всего квасом, морсом или медовухой, если, конечно, вы сможете найти место, где ее подают (так называемый хмельной мед тоже подойдет, но лишь в том случае, если ничего лучше не отыщется). Соответственно, меню тоже будет специфическое - гречневая каша, блины со всевозможными начинками, от капусты до красной икры и прочие достижения русской кухни.",
      "business": "Сегодня ваш бизнес-партнер будет в чем-то удачливее вас, что может вызвать в вас приступ зависти. Впрочем. зависть – это чувство неконструктивное и практически бесполезное, поэтому постарайтесь отринуть эмоции и сделать холодные здравые выводы изо всего происходящего себе во благо.",
      "common": "Избавьтесь от того хлама, который навевает вам неприятные воспоминания. Вы, возможно, даже получите некоторую прибыль, если не поленитесь донести его до старьевщика.",
      "love": "Если ваш супруг с утра до вечера дымит как паровоз, и вам надоел постоянный запах табачного дыма в квартире, звёзды советуют сегодня начать принимать активные меры! Действуйте как кнутом, так и пряником. За отказ от пагубной привычки пообещайте ему что-нибудь такое, о чём он мечтает уже давно."
    },
    "taurus": {
      "anti": "Производите хорошее впечатление смело, с размахом и запасом. Не думайте, что можно поступать иначе, и не поступайте. Не экономьте ни сил, ни красок и лихо мечите бисер, перед кем бы это ни приходилось делать. Это окупится со временем, а даже если и не окупится, ваша ошеломляющая репутация и обаятельность что-то да произведут - хотя бы пару анекдотов о вашем бытии.",
      "health": "Сегодня многие Тельцы смогут почувствовать прилив сил и бодрости. Только постарайтесь не переоценить свои возможности, сейчас вам всё равно было бы полезней придерживаться золотой середины.",
      "erotic": "Сегодня вам захочется заоблачного секса, настолько нереального, что земные мужчины вряд ли смогут его вам предложить. Остается мечтать о мифических божественных существах или даже представителях высокоразвитых внеземных цивилизаций.",
      "cook": "Нынче вы будете на редкость неприхотливы. Если судьба выдаст вам краюшку хлеба и стакан несладкого чая, вы вполне можете удовлетвориться и этим простеньким набором. Что, однако, совершенно не является руководством к действию. Пусть этот день и не предназначен для того, чтобы заказывать на обед блюда с трех-четырех строчными названиями на малопонятных языках, но поесть в свое удовольствие чего-нибудь простого и питательного, вроде щей и гуляша с картошкой, вам никто не запретит.",
      "business": "Сегодня звезды обещают вам вдохновение в делах. Так что не бойтесь трудностей! Вполне возможно, что именно в этот день нерешенные проблемы решатся сами собой без особого труда. Главное, довериться себе и прислушаться к собственной интуиции – она не подведет.",
      "common": "Сегодня ваше настроение и самочувствие будет находиться в большей зависимости от окружающих, чем обычно. Если вас не встречают с распростертыми объятьями, лучше удалитесь сразу, дабы не мучаться головной (или еще какой) болью впоследствии.",
      "love": "Тельцы, меньше сегодня рассказывайте о своих семейных проблемах посторонним людям, чтобы не пришлось потом раскаиваться в своей болтливости. Учтите - какая бы неприятность ни случилась, всегда найдутся люди, которые знали, что так оно и будет. Обсудите лучше всё в семейном кругу, и решение придёт гораздо быстрее."
    },
    "gemini": {
      "anti": "Заниматься своими собственными делами, особенно - важными, нынче было бы с вашей стороны не совсем уместно. Куда благороднее вы будете выглядеть, если влезете в чужие. Стараться особенно не придется, главное - время от времени советы давать.",
      "health": "В этот день ваш позитивный настрой будет тем стимулом, который поможет вам, наконец-таки приступить к улучшению своего самочувствия и заняться непосредственно решением имеющихся проблем.",
      "erotic": "Близнецам наверняка сегодня придется нелегко в постели, поскольку вам может достаться очень капризный и требовательный партнер. Однако в этом есть и положительный момент – наверняка ваше любовное мастерство заметно возрастет уже после одной ночи с таким экземпляром…",
      "cook": "Сегодня вы будете ярко, очень ярко выделяться из толпы. В том числе и по своим гастрономическим пристрастиям. Если окружающие будут заказывать мясо, вам непременно захочется рыбы. Ну а ежели народ соберется пить пиво - ваша душа  будет просить шампанского или кока-колы со льдом. И отказать ей в этой маленькой слабости не будет совершенно никакой возможности.",
      "business": "Не спешите сегодня заканчивать работу над чем-то, даже если все указывает на то, что вы близки к завершению. Завтра вас посетит замечательная мысль — если поспешите сейчас, она окажется запоздавшей.",
      "common": "Сегодня у вас могут появиться проблемы с выражением мыслей и чувств в словесной форме. О, если бы люди могли достаточно корректно понимать блеск глаз и интенсивное размахивание руками! Но, увы. Придется речь готовить в письменном виде.",
      "love": "Сегодня вашему любимому человеку очень понадобится ваша поддержка в каком-то нелегком для него деле, которое выпадет на его долю в этот день. Пожалуй, вы сможете обеспечить лишь моральную поддержку, зато ее объемы не будут иметь границ и окажут огромное воздействие."
    },
    "cancer": {
      "anti": "Сегодня не рекомендуется стоять на остановке общественного транспорта. Замерзнете или грязью из лужи проезжающая машина окатит. Так что сразу же ловите такси. А расходы попытайтесь с кем-нибудь разделить. Например, с начальством: мол, в этом была производственная необходимость.",
      "health": "Нынче не забудьте уделить достаточное внимание своей шее. Полезно будет сделать как комплекс упражнений для неё и позаботиться о достаточном увлажнении кожи. Хорошо бы, чтобы подобная забота вошла в привычку.",
      "erotic": "Ракам нынче будет категорически противопоказан рутинный секс. Лучше никак, чем как всегда. Не бойтесь экспериментировать, с точки зрения травмоопасности день нейтральный – так что можете рискнуть. Необходимости руководствоваться здравым смыслом это, однако, не отменяет.",
      "cook": "С утра вы, возможно, будете чувствовать некоторый дискомфорт в районе желудка. Возможно - как следствие того, что вчера вы съели что-то не то (или не там). Впрочем, ко второй половине дня все неприятные ощущения останутся в прошлом и вы с новыми силами сможете приступить к поглощению еды. Но все же постарайтесь не увлекаться и не есть слишком жареной-соленой-острой-маринованной пищи.",
      "business": "Вам сегодня придется проявить чудеса дипломатии и ораторского искусства. Похоже, вам попадутся весьма скептически настроенные собеседники. Не опускайте руки — трудная победа стоит десяти легких. Ваши усилия окупятся.",
      "common": "Вы счастливы сознанием способности помочь другим. Воздух напоен ароматом благожелательности. День этот чреват началом дружбы или романа. Ваша сила находится в вашей способности давать.",
      "love": "Самые лучшие мысли будут приходить вам в голову на свежем воздухе, так что если вы планируете произвести на кого-то впечатление вербально, вам стоит пригласить этого человека на прогулку."
    },
    "leo": {
      "anti": "Сделайте ход конем - обратитесь за консультацией к специалистам - психологу, психиатру. Уж они-то наверняка смогут сказать, какая из ваших идей наиболее плодотворна и разумна. В случае категорического несовпадения вашего мнения с мнением эксперта - не переживайте. Просто найдите другого эксперта (благо недостатка в них не ощущается).",
      "health": "В этот день ваше грустное выражение лица не поможет ни вам, ни вашему организму почувствовать себя лучше. Поэтому звезды советуют вам  несмотря на все трудности, которые имеют место в вашей жизни, улыбаться.",
      "erotic": "Подарите себе сегодня несдержанность и откровенность – вам можно все, в том числе и то, чего раньше было нельзя. Адюльтеры, специфический секс, покупка навороченного вибратора, соблазнение мужа подруги – почему нет? А если вы в итоге еще и обнаружите, что все это вам столь благополучно приснилось…",
      "cook": "К горячим блюдам звезды сегодня равнодушны, а вот к холодным закускам пожелали проявить повышенное внимание. Сегодня рекомендованы всевозможные соленья и маринады - начиная с привычных огурцов, вплоть до маринованных соцветий экзотического кустарника, называемых каперсами. Обязательно включите что-нибудь такое в список съеденного сегодня, но не увлекайтесь количеством.",
      "business": "Всем известно, что слишком длинные выступления, сколь бы деловыми они ни были, могут принести только вред. Особенно, если вы распинаетесь перед теми, кто не слишком-то жаждет вас слушать. Будьте кратки, вам зачтется.",
      "common": "Сегодня вам очень полезна будет способность обобщать. Если пытаться вникнуть во все то бесконечное количество мелких, но значимых компонентов картины по отдельности, можно и с ума сойти нечаянно.",
      "love": "Даже не пытайтесь переубедить вашу половинку. Для нее сегодня существует два мнения: ее и неправильное. Поэтому любые контраргументы будут вызывать лишь раздражение и злобу. Зачем вам это надо? Попробуйте лучше принять для себя ее точку зрения. Пожалуй, это будет проще."
    },
    "virgo": {
      "anti": "Никому не следует позволять отзываться о вас дурно. Нынче вам придется весьма внимательно прислушиваться к словам окружающих, особенно к тем, что произнесены в ваше отсутствие. Как вы этого добьетесь — неясно,  но при наличии желания рецепты можно почерпнуть в шпионских романах.",
      "health": "Нынче последите за ногами. Будучи лишены пригляда они непременно выкинут какой-нибудь фортель - промокнут, устанут или обзаведутся мозолями. Вряд ли стоит позволять им развлекаться подобным образом.",
      "erotic": "Девы сегодня склонны беречь свои силы и готовиться к следующей рабочей неделе, поэтому особенного восторга при предложении партнера заняться сексом не выкажут. Разве что из чувства супружеского долга покорно подставят нужные части тела, параллельно размышляя о тех делах, что не успели доделать…",
      "cook": "Нынче вам может стать скучно в привычной обстановке. Развлекитесь приключением, можно - путешествием, хотя бы просто по ресторанам с кухнями различных народов мира. Хорошо бы побывать в Мексике, Испании и где-нибудь на Востоке - в Японии, Тайланде, на худой конец - Корее или Китае. В ресторан с Индийской кухней заходить, пожалуй, не стоит, организм может и не выдержать смены кулинарных поясов.",
      "business": "В этот день звезды не рекомендуют вам поступаться своими принципами ради общего дела. В конце концов, в первую очередь вы человек с чувством собственного достоинства, а уже потом винтик в чьем-то замысловатом механизме. Если вы сами будете себя уважать, то и другие вас зауважают.",
      "common": "Сегодня ваши собственные потребности должны стать задачей первостепенной важности. Остальные подождут.",
      "love": "Ваше счастье невесомо, как тополиный пух. И так же непрочно. Достаточно одного дуновения ветра, чтобы оно исчезло. И его так легко растоптать! Ваша половинка не всегда понимает это, поэтому стоит ей тактично об этом напомнить. Пусть и она бережет то, что так дорого вам."
    },
    "libra": {
      "anti": "Проявите сегодня равнодушие к чужим бедам. Потому что всем помочь невозможно, да и совсем не нужно. Пусть человек сам разбирается со своими проблемами. Когда он это сделает, он сможет себя уважать. Если же это за него сделаете вы, уважать придется только вас.",
      "health": "В этот день такие мелочи, казалось, как промокшие ноги во время прогулки или небольшое пребывание на сквозняке, могут стать причиной возникновения достаточно серьезной простуды. Поберегите свой организм!",
      "erotic": "Сегодня вам лучше выступать в роли инкогнито: прекрасного незнакомца или прелестной незнакомки. Если вы впервые идите человека, с которым проведете ночь, не называйте своего имени. Если же партнер у вас постоянный, наденьте полумаску. Таинственность добавит страсти в ваши любовные игры!",
      "cook": "Во избежание обострения восприимчивости к инфекционным заболеваниям сезонного характера, постарайтесь позаботиться о наличии в вашем рационе достаточного количества витаминов и иных веществ, повышающих резистентность организма. В частности, весьма рекомендуется лук, сельдерей, из фруктов - сливы и апельсины. Также будет традиционно полезен чеснок - но с ним следует быть осторожным, в больших количествах он тяжело переносится не только окружающими, но и тем, кто его отведал.",
      "business": "Сегодня не время идти напролом. Лучше прислушайтесь к тому, что вам так настойчиво подсказывают голос разума и ваша интуиция. Нелишним будет также  поинтересоваться мнением опытных друзей, может, подскажут, как вам следует поступить.",
      "common": "Сегодня вы будете способны справиться с любой ситуацией, сколь бы экзотичной она не была. Но день, как назло, обещает быть на редкость мирным, и проявить свои способности во всей красе вам, скорее всего, не доведется.",
      "love": "Сегодня вашему любимому человеку будет непросто признаться в неблаговидности некоторых своих намерений. Возможно, это даже не будет вас касаться или окажется делами давно минувших дней, преданьями старины глубокой, однако, так или иначе, это часть его истории и, значит, души, а с этим надо считаться."
    },
    "scorpio": {
      "anti": "Отдайте ужин врагу. И еще тортиком его накормите напоследок. И после этого, чтобы добить окончательно, подарите ему весы. Пусть поймет, что поправился килограммов на пять. А это значит, что ему очень скоро придется менять свой гардероб, покупая вещи на размер больше.",
      "health": "Нынче звезды настоятельно советуют вам начать борьбу с вредными привычками, если таковые у вас имеются. Впрочем, что-нибудь найдется и у совершеннейшего ангела, так что определите врага - и в бой!",
      "erotic": "Если вы хотите настоять на своем и добиться от вашего партнера определенной ласки или позы, придется делать это занудно и целенаправленно в течение нескольких долгих часов. Другие ключики к этому человеку работать не будут, даже и не пытайтесь. Впрочем, постарайтесь не переусердствовать: вряд ли он захочет разделить ложе любви с занудой.",
      "cook": "На вашем столе сегодня должно оказаться как минимум одно блюдо, сочетающее очень разные вкусы. А лучше несколько, на выбор, ибо не всякое сочетания следует признавать удачным. Для верности возьмите, скажем, мясо с фруктами - штука не совсем привычная, но все же встречающаяся довольно часто: утка с цитрусовыми, гусь с яблоками, свинина с черносливом. Выбирайте.",
      "business": "Решительность в этот день вам явно не повредит. Звезды уверены в том, что если вы возьмете быка за рога, фортуна улыбнется вам с куда большей вероятностью, чем если вы будете пассивно ждать у моря погоды. Даже если как правило это не ваш стиль жизни, на сегодня его придется поменять.",
      "common": "Сегодня вы будете вольной птицей, никакие дела или обязательства не будут вас держать. Летайте в свое удовольствие.",
      "love": "Сегодняшний день может стать для вас приятным исключением из правил: ваш любимый человек будет вести себя нетипично и крайне удивительно. Он никогда, к сожалению, себя с вами так не вёл, и единственным вашим желанием будет, чтобы этот день не заканчивался как можно дольше."
    },
    "sagittarius": {
      "anti": "Повадился кувшин по воду ходить - там ему и голову сломить. Избегайте мест, где вы обычно бываете. Выберите новые маршруты следования, места отдыха и питания. Лучше всего и место проживания. Как минимум не появляйтесь там до тех пор, пока прогнозы не станут более благоприятными.",
      "health": "Сегодня Стрельцам не стоит пить энергетики, крепкий кофе и черный чай в больших количествах. Постарайтесь лучше пораньше лечь спать и попозже проснуться: естественная бодрость всегда лучше искусственной.",
      "erotic": "Стрельцам сегодня по вкусу придется эротическая щекотка, но мало кто из них разберется как следует в этой разновидности интимных ласк. В общем, если хотите идти в ногу со временем и одновременно соблюдать заветы астрологов, немедленно бегите в интернет и читайте все о тиклинге, тайкинге, таклинге – как не назови, все едино смешно!",
      "cook": "Не готовьте сегодня ничего такого, что не сможет постоять денек, желательно без холодильника. Мало ли какие проблемы с электричеством возникнут...",
      "business": "Сегодняшний день запомнится вам надолго. По независящим от вас обстоятельствам вам придется кардинально поменять планы, если они у вас были. Все, что вам придется делать сейчас — очень важно и крайне срочно. Зато часы эти никак нельзя будет назвать прожитыми зря.",
      "common": "Сегодняшний день ознаменуется приступом бурной деятельности, в которую будет вовлечен каждый, кто будет иметь несчастье попасться вам на глаза. Вы рискуете переутомиться.",
      "love": "Сегодня звёзды рекомендуют вам поменяться ролями с вашим любимым человеком. Пусть он ненадолго побудет на вашем месте, а вы - на его. Это не значит, что мужской половине вашего тандема нужно срочно делать себе макияж, а женской - искать по всему городу идеальный букет. Однако в менее глобальных масштабах эксперимент будет крайне полезен."
    },
    "capricorn": {
      "anti": "Навалившаяся гора неразрешимых проблем становится огромнее и приближается к своей критической отметке. Стоит ли удваивать усилия, вы и так на пределе. Можно перегореть. Нужны радикальные меры. Ванна с мятой, чай с лимоном. Выключить все телефоны и под тёплое одеяльце. Спать, спать и спать! А утром удивитесь, куда что подевалось? Неужели эта кучка в углу казалась непреодолимой горой?",
      "health": "Самое время слегка передохнуть, даже если вы этого и не чувствуете, в последнее время вы несколько переутомились. Лучший отдых - смена деятельности, так что работникам умственного труда рекомендуется сменить ручку на лопату. И наоборот.",
      "erotic": "В этот день ваш партнер будет с удовольствием вас ласкать и нежить в своих объятиях, но вот разговорить его будет непросто: ему гораздо проще будет выполнять свою сексуальную миссию молча, да и по ее успешном окончании не особо обсуждать произошедшее. Попробуйте это учесть.",
      "cook": "Чем меньше вы сегодня будете обращать внимание на чужие советы относительно того, как и что надо делать на кухне, тем легче вам будет справиться.",
      "business": "В этот день перед тем, как принять важное решение, от которого в той или иной степени будет зависеть судьба вашей фирмы, не забудьте разложить один из имеющихся на вашем компьютере пасьянсов. Это поможет вам успокоиться и еще раз сосредоточиться на деталях вашего решения.",
      "common": "Вы щедро одарены от Бога, однако ваши таланты давно пылятся и усыхают на полках. Поищите им применение.",
      "love": "Не стоит сегодня делать далеко идущих выводов из выражения лица вашего любимого человека. Оно вовсе не будет отражать его внутреннего мира и мыслей по отношению к вам, вашим словам и поступкам. Если вам трудно поступать подобным образом, просто закройте глаза."
    },
    "aquarius": {
      "anti": "Релаксирующие упражнения будет как нельзя кстати в этот день. Считается, что медитация – один из лучших способов для расслабления. А уж медитация на свежем воздухе – гарантия здоровья и долголетия. Не раздумывая долго, отправляйтесь в ближайший парк или лесок и, уединившись под деревом, займитесь восточными практиками. Если состояние почвы не подразумевает возможности на нее усесться, то можно забраться и на дерево.",
      "health": "В этот день звезды настоятельно рекомендуют вам тщательно прочитывать инструкции по применению тех или иных медицинских препаратов прежде чем начать ими лечиться. Если что-то настораживает вас, лучше переспросите у специалиста, может быть, даже не у одного.",
      "erotic": "Случайная беременность не исключена сегодня у представительниц племени Водолеев с вероятностью до 80%. Причем «залететь» вы можете в совершенно неподходящих для этого условиях или удивительным, если не сказать, экстравагантным, способом. Например, после взаимных оральных ласк или «увлажнения» тела семенем вашего возлюбленного.",
      "cook": "Сегодня пища лучше всего будет выглядеть на расписной посуде - хохломе, гжели и тому подобных изделиях. Если же с такого рода емкостями наблюдается  напряженка, придется вам заботиться о художественном оформлении непосредственно  самого продукта.",
      "business": "Сейчас придётся приложить уйму сил и времени, чтобы сохранить стабильность своего заработка. Кроме этого, вы можете попасть в компрометирующую вас ситуацию, так что будьте внимательны и осторожны. Испортить себе репутацию недолго, долго восстанавливать утраченное.",
      "common": "Сегодня вы будете подобны Мидасу, ибо все, к чему вы приложите руку заиграет всеми цветами радуги. Однако у Мидаса были и проблемы, вы же рискуете приобрести определенную репутацию, которую на редкость трудно будет поддерживать в дальнейшем.",
      "love": "Благоприятный день для совместных прогулок по лесу или парку. Торопиться никуда не стоит: о проблемах лучше забыть и хотя бы один час посвятить вашей половинке, вашей любви, свежему воздуху и природе. Каждый человек имеет право на отдых и на счастье."
    },
    "pisces": {
      "anti": "Бросьте все, незамедлительно. Любые вещи затруднят ваш путь и зря отяготят плечи. Наши древние предки не знали ни огня, ни железа, однако выживали. Почему бы и вам не последовать их примеру. Единственной уступкой можно сделать наличие на вас одежды в первое время. Однако со временем, хотя бы когда она истлеет, вы приблизитесь к первобытному идеалу.",
      "health": "В этот день вам может не хватать каких-то элементов для того, чтобы почувствовать себя образцово. Звезды рекомендуют вам сделать все возможное для того, чтобы выяснить, каких именно, и эту нехватку восполнить.",
      "erotic": "В этот день ваш партнер узнает какие-то пикантные подробности вашей интимной жизни, которые вы не хотели ему рассказывать. Однако они нисколько не смутят его – наоборот, еще больше возбудят, и вы даже начнете подумывать о том, не рассказывать ли ему почаще всякие ваши тайны.",
      "cook": "Противоречивость вашей натуры может зайти настолько далеко, что вы не сможете решить, чем бы вы хотели утолить голод, и останетесь без обеда. Главное - не оставьте совсем без него тех, кто рассчитывает, что вы их покормите.",
      "business": "Этот день звезды рекомендуют вам целиком и полностью посвятить зашиванию старых дыр, решению по той или иной причине не решенных задач и возвращению всех долгов, чтобы как можно скорее начать жизнь с чистого листа. На вашей трудовой деятельности это отразится самым что ни на есть благоприятным образом.",
      "common": "Сегодня вам не стоит подвергать себе перегрузкам, как физическим, так и эмоциональным. Плата за это сомнительное удовольствие может оказаться слишком высокой.",
      "love": "В любовных делах вам сегодня все будет удаваться на удивление легко и быстро. Однако не стоит слишком радоваться на этот счет и делать далеко идущие выводы о своей удачливости. Чем выше взлетаешь - тем больнее потом обычно падать."
    }
  }
}