{
  "date": "13.04.2025",
  "ru": {
    "aries": {
      "anti": "Напишите заранее реплики, которые должны говорить ваши друзья, общаясь с вами. Иначе велик риск того, что они не оправдают ваших надежд и, как всегда, весь вечер будут болтать лишь про себя любимых. Во избежание разочарований поработайте сценаристом.",
      "common": "Сегодня вы можете оказаться несколько многословны. Придется все время следить за собой, ибо, во-первых, это качество не вызывает уважения, а во-вторых, вы можете запутаться в словах и потерять тему беседы.",
      "love": "Подходящий денек, чтобы избавиться от хлама. Почистить стоит не только стенные шкафы, но и закоулки собственной души. Не исключено, что на ней лежит некий груз, который давно пора с нее снять.",
      "business": "День обещает быть очень активным. Возможно, что сегодня вам представится шанс сократить разрыв между желаемым и реальным образом жизни. Самое время, чтобы перевернуть страницу и начать всё с чистого листа. Примите грядущие перемены, как должное, и не переживайте.",
      "erotic": "В этот день все ваши любовные игры должны быть доведены до конца, даже если это будет трудно и выматывающе для вас и вашего организма. Ваш партнер должен получить сексуальное наслаждение во что бы то ни стало, а оправляться после полученных травм будете потом и вместе.",
      "health": "В этот день Овнам стоит следить за собой несколько тщательнее обычного. Обращайте внимание на все неровности и шероховатости вашей кожи, на малейший сбой дыхания или боль в пояснице. Все это будет очень важно.",
      "cook": "Не сочтите данный вопрос издевательством, но не хотите ли вы пиццы? Звезды говорят, что сегодняшняя погода крайне способствует поеданию этого замечательного блюда. Особенно в его вегетарианских вариантах. С брокколи, сладким перцем, баклажанами и прочими вкусными вещами. Не любите баклажаны? Что ж, возьмите традиционный вариант, с сыром и ветчиной. Только следите, чтобы сыра было побольше."
    },
    "taurus": {
      "anti": "Скрывайте свою истинную сущность, все время подражая кому-нибудь, причем достаточно часто и бессистемно меняя образцы для подражания, чтобы даже по ним нельзя было догадаться о ваших предпочтениях или, напротив, нелюбви к чему бы то ни было. Чем меньше будут знать о вас люди, тем сложнее им будет насолить вам. Так что лучше не открывать ничего, кроме того, что предписано и солдатам, сдавшимся в плен: имени, фамилии и места работы.",
      "common": "Постарайтесь спланировать этот день, и во всем следовать своему плану. Импровизационные решения сегодня не будут слишком удачны.",
      "love": "В этот день вы с вашим любимым человеком будете с трудом понимать друг друга в основном, потому что у вас будет очень розниться чувство юмора. Ваши шутки не будут смешными для него, а его – для вас. Может быть, просто не стоит тогда быть несерьезными хотя бы сегодня?..",
      "business": "Сегодня особенно придется много потрудиться посвятившим себя юриспруденции. Для того чтобы удержать уже занятые вами позиции и не сделать ни единого шага назад, вам в этот день надо будет продемонстрировать воистину  верх упорства и трудолюбия.",
      "erotic": "Сегодня в интимной жизни Тельцов могут произойти события, которые сильно пошатнут уверенность представительниц этого знака в правильности их любовного выбора. Это может быть какое-либо «открытие» относительно эротических пристрастий вашего возлюбленного, которое окажется для вас поистине шокирующим, ибо будет противоречить вашим устоявшимся принципам.",
      "health": "Сегодня звезды рекомендуют Тельцам как можно больше времени и сил уделить физической подготовке. Устройте себе пробежку, контрастный душ или еще что-нибудь в том же духе – чтобы организм встряхнулся.",
      "cook": "Великолепный день для того, чтобы съесть много вкусной и здоровой пищи. Правда лишь в том случае, если вы не боитесь немного потолстеть (если боитесь - ешьте половинные порции). Позавтракать можно, например, омлетом с сыром. На обед - навернуть порцию рассольника и шашлычок. Ну а на ужин очень хорошо пойдут макароны по-флотски, если вы еще помните, что это такое."
    },
    "gemini": {
      "anti": "Сегодня вас вполне может порадовать фраза «За работу!». И вовсе не потому, что вы сумасшедший трудоголик, который не знает, чем бы занять себя в выходной день и мается от безделья. Просто сегодня эти слова произнесут во время застолья в качестве тоста.",
      "common": "Самым страшным врагом для вас сегодня будет скука. Справиться с ней будет непросто, но необходимо, ибо в противном случае она станет причиной массы неприятностей.",
      "love": "Сегодня ваш любимый человек постарается отучить вас от какой-то вредной привычки, которая будет очень мешать вам в достижении вашей цели, хоть вы этого осознать и не можете. Если вы воссоединитесь в достижении этой высокой цели, у вас все обязательно получится.",
      "business": "Сегодня для вас просто день контрастов! Столь насыщенные дни встречаются не так уж часто. Хотя вам придётся  весь день держать себя в руках и не давать волю эмоциям, в водовороте дел им совсем не будет места. Сохраняйте хладнокровие и трезвое мышление, ваша непоколебимость - залог успеха.",
      "erotic": "Правило «хорошего должно быть понемножку» ни в коем случае не следует сегодня относить к сфере сексуальных отношений. Хорошего должно быть много и очень много, тем более, что сделать так. чтобы именно так оно и было, вам под силу.",
      "health": "Нынче возможны сильные головокружения. Может быть, это связано с явлениями в атмосфере, если вы к ним очень чувствительны, но не последнюю роль в плохом самочувствии играет и ваша постоянная переутомленность.",
      "cook": "Попробуйте медальоны из свинины с грибами, запеченные под сырной корочкой. Если грибы будут белыми а сыр - моццареллой или, скажем, горгонзолой - вы оцените выбор звезд по достоинству. Сегодня вообще особой благосклонностью небосвода будут пользоваться блюда , приготовленные с грибами, будь то трюфели, шампиньоны, лисички или опята. Вы, кстати, грибной суп давно последний раз кушали?"
    },
    "cancer": {
      "anti": "Прячьтесь за любым листиком, если вам надо замаскировать ваше приближение к заветной цели. Падайте в канаву и ползите по ней, даже если она полна грязи. Да что там - это даже чрезвычайно выгодно, ведь когда вы с ног до головы совпадаете цветом с окружающей средой, вас гораздо сложнее заметить, а заметив, от удивления сложно оказать сопротивление.",
      "common": "Сегодня любой пустяк сможет наделать много шуму. Выходя из дому постарайтесь проследить, все ли в порядке - забытая мелочь будет стоить вам целого дня нервотрепки.",
      "love": "В этот день тройка станет вашим счастливым числом, в том числе и в личной жизни. Возможно, третий представитель противоположного пола, которого вы увидите за этот день, и есть тот самый человек, которого вы искали всю вашу сознательную жизнь. А может быть, вы встретите его в автобусе под номером три? Или в третьем доме?..",
      "business": "Светила обещают вам эмоциональный подъем во второй половине дня. В это время желательно не принимать серьёзных решений, иначе под действием сильных эмоций вы можете сделать неправильный выбор. Тщательно обдумывайте свои слова и поступки, чтобы избежать неприятных последствий.",
      "erotic": "В этот день вашему партнеру непросто будет убедить вас в том. что вы действительно сексуальны, желанны и привлекательны для него как интимный партнер. Однако звезды рекомендуют не испытывать его терпение и поверить ему как можно скорее, благо действия его будут более чем убедительными.",
      "health": "Нынче Ракам особенно полезно будет сделать массаж стоп: это поможет вам быстро вернуть себе бодрость, а также стимулировать обменные процессы в организме. Также сегодня следует быть осторожным с острыми предметами.",
      "cook": "Нынче вполне можно позволить себе скушать то, что в другой день вы есть не стали бы. Хотя бы даже гамбургеров, хот-догов и шавермы. Правда - лишь в цивилизованной обстановке, жевать нечто подобное непосредственно на улице не следует, никакого удовольствия не получите. Да и о качестве этих блюд тоже следует побеспокоиться, это не слишком удачный день для того, чтобы отравиться."
    },
    "leo": {
      "anti": "Любите совершенно по сказочному. Смотрите на своего избранника, как на настоящего принца, или, в крайнем случае, хотя бы на Иванушку-дурачка – ведь и тому может привалить большая удача, а от такого грех отказываться. Отважно сражайтесь со всеми препятствиями, да поостерегитесь от выкидывания и сжигания старых носков и трусов – вдруг это приведет к каким-нибудь неприятностям, вроде исчезновения суженого?",
      "common": "Новые и весьма полезные проекты остановятся в своем развитии исключительно по причине отсутствия связи, или недостаточной ее интенсивности. Озаботьтесь решением этой задачи.",
      "love": "Десять раз подумайте, прежде чем что-то сказать. Даже ваше самое безобидное слово может вызвать обиду у вашего любимого человека. Поэтому лучше держать язык за зубами: последствия от любой вашей фразы воистину непредсказуемы. Попробуйте изъясняться жестами.",
      "business": "Первый рубеж из намеченных дел вы взяли. Молодцом! Теперь главное не расслабляться и не забывать о том, что это ещё не конец. Ваши родные и друзья сегодня будут внимательны к вам как никогда. Цените, что вас так любят и так вами дорожат. Отвечайте им той же любовью, и в ваше душе всегда будет тепло.",
      "erotic": "Львы сегодня гораздо более преуспеют в достижении своих целей по соблазнению тех или иных субъектов, будучи окутаны невесомыми тайнами и загадочными покровами. А вот стриптиз – как душевный, так и реальный, – небесными оракулами отнюдь не приветствуется.",
      "health": "В этот день таким трудоголикам, как вы, не мешало бы, как следует, расслабиться и на время полностью забыть о рабочих проблемах. Возможно, вам дастся это нелегко, поэтому полезны будут поездки за город, подальше от суеты.",
      "cook": "Блинчики - это не только то, что остается, если удачно кинуть в воду плоский камешек, но и довольно вкусная еда. Звезды считают, что сегодня вам не следует забывать об их существовании. Благо нынче совсем необязательно готовить блинчики лично - существует изрядное количество мест, где их готовят с достаточно приличным качеством и в большом ассортименте - буквально на любой вкус и цвет."
    },
    "virgo": {
      "anti": "Опробуйте в деле рацион древнего человека - мясо, зажаренное на костре (костер можно развести на кухне из ножек старых табуретов). Никаких специй и соли, однако желательно не мыть его предварительно и не резать, а жарить целым куском, какой есть, разламывая по суставам после приготовления. Небольшое количество приставших углей добавит колорита.",
      "common": "Сегодняшний день принесет проблемы морального толка. Вам, возможно, надо немного откорректировать политику взаимоотношений с близкими.",
      "love": "Сегодня у вас возникнет полное ощущение, что, пытаясь доказать что-то вашему любимому человеку, вы бьетесь головой в бетонную стену, причем стена на это битье никак не реагирует, чего о голове не скажешь. Может быть, стоит перестать тратить время на столь бесполезные занятия и попробовать найти дверь?",
      "business": "Сегодня звезды не рекомендуют вам выделяться из общей массы — выскочка нынче неизбежно получит по носу. Правда, и не заметить вас в этом случае будет невозможно, так что думайте, готовы ли вы пойти на такой риск и ради чего именно.",
      "erotic": "Не ждите так сегодняшнего вечера. Вашему партнеру будет несколько не до вас. Скорее всего, рухнув в постель, он моментально отвернется к стенке и уснет сном праведника, так что вы не сможете его разбудить. Поэтому вместо комплекта эротичного белья приготовьте лучше пару дисков с интересными фильмами – коротать одинокий вечер.",
      "health": "Нынче Девы будут находиться в приподнятом настроении духа, что положительно повлияет на самочувствие. Однако старайтесь быть аккуратнее с физическими нагрузками, особенно, если у вас есть проблемы с сердцем.",
      "cook": "Нынче вы будете совершенно точно знать, что именно хотите съесть. Но не стоит предавать сиё тайное знание огласке, дабы не шокировать окружающих. Ибо ваш сегодняшний вкус может быть, мягко говоря, нетривиален. И, по сравнению с ним, лягушачьи лапки с сушеными кузнечиками в качестве гарнира покажутся совершенно нормальным и повседневным блюдом."
    },
    "libra": {
      "anti": "Вряд ли у вас нынче получится что-то приличное. Не беда, не расстраивайтесь - если вы жаждете успеха, просто переориентируйтесь на не слишком приличное. Альтернативным вариантом будет громогласное обличение окружающих, а в особенности - конкурентов, и заявления, что вас-де желают очернить и вставляют вам палки в колеса.",
      "common": "Сегодня вашим козырем будет обезоруживающая честность. Такая тактика поможет приструнить самого грозно противника, ибо крыть-то ему будет и нечем. Правда, этот способ действует лишь на людей с количеством извилин большим либо равным двум.",
      "love": "Побудьте немного беззаботными детьми! В конце концов, всё время быть взрослыми - это скучно! Пусть девушка сделает два хвостика, молодой человек возьмёт в руки воздушный шарик - и вы вместе отправитесь на поиски невинных детских радостей и удовольствий: поесть мороженого, покататься на карусели... Впрочем, по-взрослому целоваться вам никто не запрещает.",
      "business": "Сегодня позвольте себе быть немного легкомысленным и непредсказуемым. Попробуйте освободить свой разум от закостенелых стереотипов. Так вы найдете новый способ справиться с проблемами: свежий взгляд на вещи вам сейчас необходим как никогда, и вы об этом знаете.",
      "erotic": "В этот день вы без труда доставите вашему партнеру сексуальное удовольствие. При этом он может ответить вам взаимностью и тоже постараться от души, а может и расслабиться и получать удовольствие от неожиданно свалившегося на него эротического благоденствия.",
      "health": "В этот день вы будете чувствовать себя тем бодрее, чем больше времени проспите. При это подниматься с кровати лучше с восходом солнца, поэтому звезды настоятельно рекомендуют вам накануне лечь спать как можно раньше.",
      "cook": "Сегодня можно и нужно есть корнеплоды и постную свинину. Избегайте всех видов рыбы, не слишком желательны тяжелые супы, особенно - с бобовыми: горохом, фасолью, чечевицей. Остерегайтесь также представителей семейства пасленовых, в первую очередь - помидоров. Но на всякий случай можно и картошку исключить, хотя не вершки же вы будете есть."
    },
    "scorpio": {
      "anti": "Дайте возможность спокойно спать ночами кому-то из тех людей, что живут возле оживленных трасс. Подберите должное число соратников и перегородите движение как можно более капитальным образом, хотя бы на одну ночь. Заодно вы можете потренироваться в навыках политических взаимодействий, если прихватите с собой плакаты и будете агитировать окружающее население в пользу ваших взглядов.",
      "common": "Сегодня вы будете скучать по друзьям, неважно будете ли вы находиться в одиночестве или в шумной компании. Возможно, стоит побеспокоить телефонным звонком тех, кого действительно желаете увидеть?",
      "love": "Увы, сегодняшний день не готовит вам сюрпризов или перемен. Всё останется как прежде, хорошо ли, плохо ли это для вас. Поэтому о модернизации ваших отношений с вашим же любимым человеком остается только мечтать с собой наедине. Может быть, когда-нибудь, возможно, даже до начала следующего месяца...",
      "business": "Сегодня хороший день для поисков новой работы. Просмотрите сайты и газеты с вакансиями, опросите родных и знакомых: может быть, они помогут вам найти именно ту профессию, о которой вы давно мечтали. Ваша удача где-то рядом, смотрите внимательно и не упустите её!",
      "erotic": "С точки зрения Скорпионов, сегодня весь мир должен покаяться в своих грехах и пообещать больше не грешить. Всех тех, кто продолжает пребывать в разврате, они будут усердно обличать и призывать прекратить сие непотребство. Правда, в мыслях Скорпионы и сами одержимы похотью, только сами себе не признаются...",
      "health": "В этот день вы можете быть излишне раздражительны, что способно негативно сказаться также и на вашем состоянии здоровья. Постарайтесь научиться правильно отдыхать и восстанавливать свои душевные силы.",
      "cook": "Нынче вам нужно быть исключительно нежным и аккуратным к своему организму. Не стоит есть ничего, что может сколько-нибудь затруднить его жизнедеятельность. Лучше бы и вовсе посидеть на диете, пока он такой ранимый - зачем вам лишние проблемы? Кушайте некрепкий куриный бульончик с рисом и салат из свежих яблок с морковкой."
    },
    "sagittarius": {
      "anti": "Почаще листайте старый фотоальбом и не уставайте восхищаться, как вы были молоды и красивы. И куда только все это делось? С особенным удовольствием рассматривайте сегодня снимки, где вы в обнимку с бывшим любимым человеком, который подло бросил вас.",
      "common": "Возможно ваш союз с кем-то перестал быть производительным. Пора дать ему распасться и поискать более конструктивных связей. Чем скорее вы примете решение об этом, тем лучше.",
      "love": "Вы можете высказать вашей половинке свое мнение, но не надейтесь на то, что с ним обязательно будут считаться. Постарайтесь не обижаться: это не из вредности, просто факторов, влияющих на ситуацию, куда больше, чем вы можете заметить.",
      "business": "Сегодня вам не рекомендуется слишком задумываться о работе – выходной день все-таки. Постарайтесь посвятить как можно больше времени семье, друзьям или чтению книг, не относящихся к вашей профессиональной деятельности. Вы имеете право на отдых.",
      "erotic": "В этот день вам стоит открыть вашему партнеру некую пикантную подробность из вашей жизни, о которой вы по той или иной причине не решались рассказать ему раньше. Возможно, его это несколько отпугнет или шокирует, но в конечном итоге вы поймете, что так было лучше для всех.",
      "health": "В этот день Стрельцам следовало бы одеваться по погоде, особенно, если вы недавно перенесли какое-либо простудное заболевание. Чтобы не столкнуться с его повторным возникновением, продолжайте поддерживать свой организм.",
      "cook": "Не забудьте заказать к обеду салат с крабовыми палочками. Без всякого сомнения, крабами в них и не пахнет, но, к счастью, менее съедобными и вкусными они от этого не становятся. Какой именно салат выбрать, большой роли играть не будет - а салатов с данным продуктом можно приготовить ой как много. Но желательно обратить внимание на количество присутствующего в салате майонеза - его избыток вам совершенно ни к чему."
    },
    "capricorn": {
      "anti": "Опасайтесь сегодня нервного и мышечного перенапряжения. Для профилактики носите в руке зажженную палочку расслабляющего индийского благовония или свечу аналогичного действия.",
      "common": "Сегодня у вас могут возникнуть неприятности с друзьями или семьей. Постарайтесь не слишком на них обижаться, иначе извиняться придется вам же.",
      "love": "Сегодня стоит строить совместные планы на будущее, только не на очень далёкое. То есть покупку дачи через двадцать лет обсуждать, пожалуй, не стоит, а то, как вы проведете конец следующего месяца - почему бы и нет. Такое обсуждение ещё больше упрочит ваши отношения.",
      "business": "Сегодня наконец-то настанет время для самостоятельно принятых решений. Ничего не бойтесь! Наоборот, надеясь только на себя, вы в будущем сможете не только гордиться собой, что не спасовали перед трудностями, но, кроме этого, увидите, какие великолепные результаты будет иметь ваша инициатива.",
      "erotic": "Козерогам стоит сегодня держаться подальше от представителей своего пола, поскольку общение с ними может выйти вам боком: либо они увидят в вас источник конкуренции и начнут строить всевозможные козни, либо вдруг совсем некстати проникнутся к вам пламенным чувством и ходу вам не будут давать. Поэтому постарайтесь сегодня притянуться к противоположностям или же вообще улизните от всех!",
      "health": "Нынче ваши лучшие друзья в поддержке своего здоровья - это йога, прогулки на свежем воздухе, а также правильное, регулярное и сбалансированное питание. Откажитесь от перекусов всухомятку, хотя бы на этот день.",
      "cook": "Сегодня в вашем распоряжении могут оказаться ресурсы до такой степени немаленькие, что вы будете склонны кутить просто для того, чтобы облегчить себе карман. Можно, конечно, отправиться в самый дорогой ресторан города, и заказать нечто наиболее нескромное, однако куда лучше будет поискать что-то конкретное. Скажем, осетрину гриль - изумительная вещь, да и испортить ее сложно."
    },
    "aquarius": {
      "anti": "Самый простой способ избежать разочарований – ничего не делать. Нынче это будет особенно актуально, поскольку звезды пророчат, что ищущий – обрящет, причем еще до наступления вечера. Следовательно, ваше дело – сидеть сложа руки.",
      "common": "Сегодня вам может встретиться что-то, чему вы не сможете найти рационального объяснения. Впрочем, это вряд ли сможет вас напугать, ведь привидения не кусаются.",
      "love": "Сегодня ваши отношения с вашим любимым человеком неожиданно изменятся в лучшую сторону. Причем настолько неожиданно, что вы будете долго искать подвох в произошедшем, ибо будете просто не в состоянии поверить в свое счастье. И все же звезды очень советуют не тратить драгоценное время на бесполезную рефлексию, а бросаться в счастье с головой.",
      "business": "Сегодня всё ваше внимание будет обращено не на себя, а на другого человека, которому сейчас очень необходима ваша поддержка. Так что свои дела вам придется ненадолго оставить в стороне.",
      "erotic": "Водолеи сегодня испытывают удивительную приязнь к водителям автобусов и трамваев – испытывая практически неприкрытое восхищение при виде того, как уверенно те крутят руль. А уже оказавшись в такси вы вообще рискуете не доехать до места назначения, причем по собственной инициативе. Лучше попросите подбросить вас кого-нибудь, кто вам симпатичен.",
      "health": "Сегодня Водолеев может посетить хандра, апатия и потеря интереса к происходящему. Не торопитесь хвататься за антидепрессанты - возможно, просто и в самом деле ничего интересного не происходит, и вы не больны, а адекватно воспринимаете реальность.",
      "cook": "Сегодня влияние человеческого фактора будет в любой ситуации сильно как никогда. И если где-то можно сделать ошибку, она, скорее всего, сделана будет. Если хотите оградить себя от подобной напасти, пользуйтесь услугами тех заведений общепита, где процесс приготовления пищи максимально автоматизирован. Ну а если кушать гамбургер или еще что-то быстрого приготовления вам не слишком хочется - пеняйте на себя, мы вас предупредили."
    },
    "pisces": {
      "anti": "Только с вашим терпением можно заняться чеканкой и гравировкой по металлу. Долбить и долбить часами  в одну точку  для вас не скучно и не утомительно. В результате долгой и упорной работы могут получиться неплохие результаты   -  изображение козьей морды на банке с тушенкой.",
      "common": "Чем больше народу сегодня будет вокруг вас, тем лучше. Сегодняшний день идеально подходит для общения, как дружеского, так и по деловым вопросам.",
      "love": "Ваша задача на сегодня – распланировать вашу совместную жизнь на месяц вперед. Указать точную дату, когда вашему любимому человеку следует любить вас еще сильнее, трудновато, а вот решить, когда вы вместе пойдете в театр, кино или на выставку – вполне вам по силам. Только запишите все, иначе забудете!",
      "business": "Не стоит сегодня слишком надеяться на то, что отдых будет длительным и продуктивным. Возможно, его не будет вовсе. Даже в выходные дни случаются авралы, и звезды не исключают возможности, что в этот день случай будет тем самым. Настройтесь заранее.",
      "erotic": "В этот день ласки вашего партнера будут довольно жесткими и если и окажутся возбуждающими, то только в том случае, если вам именно такой секс и нравится. Если же вы привыкли к более бережному и трепетному обращению, сегодняшний стиль вашего любовника будет не для вас.",
      "health": "Сегодня следует быть осторожными тем, кто наметил на этот день поход в баню или в сауну: высока вероятность подхватить грибковую инфекцию. Поэтому сразу после посещения примите необходимые меры, чтобы не допустить этого.",
      "cook": "Сегодняшний день хорош для блюд, на приготовление коих были потрачены часы. Вам грозит заливное, предпочтительно - из мяса, в просторечии именуемое холодцом. Кушать его лучше с хреном (горчицу, конечно, никто не запрещал, но звездам сегодня она не приглянулась), запивая пивом. Можно  - безалкогольным. Вино не рекомендуется, особенно - красное."
    }
  },
  "hy": {
    "aries": {
      "anti": "Նախապես գրեք այն տողերը, որոնք ձեր ընկերները պետք է ասեն ձեզ հետ շփվելիս: Հակառակ դեպքում, մեծ է ռիսկը, որ նրանք չարդարացնեն ձեր սպասելիքները և, ինչպես միշտ, ամբողջ երեկոն կանցկացնեն միայն իրենց մասին զրուցելով։ Հիասթափությունից խուսափելու համար աշխատեք որպես սցենարիստ։",
      "common": "Այսօր դուք կարող եք մի քիչ խոսակցական լինել: Ստիպված կլինեք անընդհատ հետևել ինքներդ ձեզ, քանի որ նախ՝ այս հատկությունը հարգանք չի ներշնչում, և երկրորդ՝ կարող եք շփոթվել ձեր խոսքերում և կորցնել խոսակցության թեման։",
      "love": "Հարմար օր է խառնաշփոթից ազատվելու համար։ Արժե մաքրել ոչ միայն ձեր պահարանները, այլև ձեր հոգու խորշերը: Հնարավոր է, որ նա ինչ-որ բեռ է կրում, որը վաղուց պետք է հանված լիներ։",
      "business": "Օրը խոստանում է լինել շատ ակտիվ։ Այսօր դուք հնարավորություն կունենաք կրճատելու ձեր ցանկալի և իրական ապրելակերպի միջև եղած բացը: Ժամանակն է շրջել էջը և սկսել զրոյից։ Ընդունեք գալիք փոփոխությունները որպես տրված և մի անհանգստացեք։",
      "erotic": "Այս օրը ձեր բոլոր սիրային խաղերը պետք է ավարտին հասցվեն, նույնիսկ եթե դա ձեզ և ձեր մարմնի համար դժվար և հոգնեցուցիչ կլինի։ Ձեր զուգընկերը պետք է ամեն գնով սեքսուալ հաճույք ստանա, իսկ ստացած վնասվածքներից հետո ու միասին կվերականգնվեք։",
      "health": "Այս օրը Խոյերը պետք է սովորականից մի փոքր ավելի ուշադիր հոգ տան իրենց մասին։ Ուշադրություն դարձրեք ձեր մաշկի ցանկացած անհարթության կամ կոշտության, շնչառության ամենափոքր ընդհատմանը կամ մեջքի ստորին հատվածում ցավին: Այս ամենը շատ կարևոր է լինելու։",
      "cook": "Սա որպես ծաղր մի ընդունեք, բայց կուզե՞ք պիցցա: Աստղերն ասում են, որ այսօրվա եղանակը չափազանց նպաստավոր է այս հրաշալի ուտեստն ուտելու համար։ Հատկապես իր բուսակերական տարբերակներում։ Բրոկկոլիով, քաղցր պղպեղով, սմբուկով և այլ համեղ իրերով։ Չե՞ք սիրում սմբուկներ: Դե, գնացեք ավանդական տարբերակով, պանրով և խոզապուխտով: Պարզապես համոզվեք, որ պանիրը շատ է:"
    }
  }
}