{
  "date": "14.09.2025",
  "ru": {
    "aries": {
      "anti": "Чтобы приманить хорошее настроение сегодня рекомендуется украсить дверной проем воздушными шарами. Чем больше их будет, тем лучше. Даже если кроме хорошего настроения никто и не сможет после этого протиснуться в дверь.",
      "love": "Вы сетуете на то, что ваша половинка совсем вас не понимает! А может быть, виновата в этом не она, а вы? Возможно, вы говорите на непонятном для нее языке, требуете невозможного или и вовсе думаете, что она читает ваши мысли. Попробуйте поставить себя на ее место и посмотрите на себя ее глазами.",
      "erotic": "К сожалению, от назойливых глаз за закрытыми шторами не скрыться, да и за жалюзи тоже. Зато страстные обжигающие объятия – отличная защита от надоедливых знакомых. Не стесняйтесь сегодня обращаться за помощью к своему партнеру. Но и не забудьте его как следует отблагодарить!",
      "business": "Грядут перемены! А вы, судя по всему, не очень-то и хотите, чтобы что-то в вашей жизни изменилось. Разберитесь, почему вы стали так отрицательно относиться к любым новым веяниям в повседневности. Не сопротивляйтесь тому новому, что вам ожидает: вы увидите, какие заманчивые перспективы открывает пред вами жизнь.",
      "health": "Сегодня будьте осторожны с острыми предметами: из-за небрежного и неосторожного обращения с ними возможны травмы, а вот насколько серьёзны они будут или же их удастся избежать, это зависит теперь только от вас.",
      "cook": "Все ваши мысли без исключения великолепны и достойны немедленной реализации. Но остерегайтесь думать одновременно более чем о трех блюдах - вы столько просто не будете в состоянии осилить. Рекомендовать же нечто определенное на этот день бессмысленно - вы и сами прекрасно справитесь. Главное - не распыляться и не жадничать.",
      "common": "Будьте готовы к авралу, он вполне может случится. Сегодня велика вероятность того, что вам придется задержаться на работе, причем надолго. Жаловаться же на тяготы жизни будет некому."
    },
    "taurus": {
      "anti": "Не ориентируйтесь сегодня на свой аппетит, ешьте не столько, сколько вам хочется, а в несколько раз больше. Потому что желудок может вас ввести в заблуждение, и к вечеру вы почувствуете упадок сил из-за недоедания.",
      "love": "Сегодня вам очень пригодится консультация близкого вам человека касательно ваших отношений с вашей второй половинкой. Почему-то именно постороннему будут виднее ваши проблемы, ваши ошибки и пути их разрешения и исправления. Прислушайтесь к советам.",
      "erotic": "Не стоит ходить далеко – сегодня ваш сексуальный досуг вполне может скрасить обычный… телевизор! Договоритесь заранее с вашим избранником, что вы играете с ним в увлекательную игру: сочинить и рассказать эротический сюжет с одной из телезвезд в главной роли, со всеми подробностями – и готовьтесь наслаждаться за двоих!",
      "business": "Сегодня вам предстоит нелегкая борьба с обстоятельствами, требующими, чтобы вы отложили домашние дела, забыли об отдыхе и отдали свое время и силы рабочим вопросам. Если вам удалось избегнуть этой чаши, видимо, вас просто не смогли найти.",
      "health": "Нынче звезды советуют перестать нагружать себя тяжелыми физическими упражнениями и посвятить этот день релаксации. Особенно будет хорошо сходить на массаж или на какую-нибудь спа-процедуру.",
      "cook": "Сегодняшний день должен прийти к вам вместе с вдохновением. Для его поддержания и укрепления рекомендуется во всем проявлять творческий подход, сочетая блюда по колористическим, лингвистическим или иным параметрам так, чтобы в подборке чувствовалась объединяющая составляющие линия. Можно, например, кушать все по алфавиту.",
      "common": "Сегодня вас будет поджидать счастливый случай. Однако не стоит кидаться на него с распростертыми объятьями, он может напугаться и убежать. Обидно будет..."
    },
    "gemini": {
      "anti": "Задумайтесь о цветном остеклении окон своей квартиры. А лучше иметь возможность быстро и без лишних усилий вставлять в оконный проем стекло нужного цвета. Вот, например, сегодня звезды рекомендуют иметь в раме зеленые. Нет витражного стекла — покрасьте зеленкой.",
      "love": "Ваш любимый человек находится рядом с вами не только для того, чтобы вместе с вами радоваться. Поэтому сегодня вы вполне можете поделиться с ним всеми вашими проблемами. Он вас поддержит и поможет вам мудрым советом. Это будет весьма способствовать тому, что вы теперь будете доверять друг другу еще больше. А значит, и ценить ваши отношения.",
      "erotic": "Близнецы сегодня активно осваивают пространство, причем не только своего дома, но и жилища своих знакомых. В общем, намек понятен: быстренько берите мужа в охапку и отправляйтесь ночевать к друзьям, чтобы там расположиться на матрасе на полу и сладко «тихушничать» в темноте…",
      "business": "В этот день вам вряд ли удастся повлиять на ход событий, поэтому не стоит так переживать. Вы, кажется, не поняли простую истину, что вы не всесильны, так что надо учиться разграничивать те ситуации, когда вы можете что-то исправить, а когда нет смысла ввязываться.",
      "health": "В этот день некая неожиданно услышанная или увиденная информация поможет вам в значительной мере улучшить состояние вашего здоровья. Если, конечно, вы сможете правильно ею воспользоваться.",
      "cook": "Самые вкусные блюда нынче подадут там, куда вы решите не ходить. Поскольку сделать с этим все равно ничего нельзя, постарайтесь кушать в максимально большой компании знакомых, чтобы минимизировать вероятность по возвращению с обеда встретить приятеля, который безуспешно звал вас с собой и теперь жаждет рассказать, какой роскошный шанс порадовать свои вкусовые рецепторы вы упустили.",
      "common": "Сегодня вас ожидает довольно напряженный во всех отношениях день. К нему следует психологически подготовиться, мобилизовав весь свой пофигизм. Без этого ценного качества вы будете чувствовать себя довольно неуютно."
    },
    "cancer": {
      "anti": "Тишины вам никто не обещал, даже если порой казалось, что даже музыке самое время впасть в спячку. Так что смиритесь с миром, полным шума и лучше сами поучаствуйте в происходящем каким-нибудь звуком поинтереснее. К примеру помойте сковородку, душевно шкрябая по ней металлической мочалкой в ритме латиноамериканских мелодий.",
      "love": "Раки, будьте осторожны сегодня с домашними животными, особенно с собаками - их нрав нынче крайне непредсказуем! Не гладьте против шерсти и выводите вовремя на прогулку – иначе, не ровен час, их зубы вопьются вам в мягкое место, и ваш любимый зверёк уже не будет столь желанным членом вашей семьи.",
      "erotic": "Сегодня вам надо максимально ограничить свое словесное общение с ненаглядным, иначе рискуете ляпнуть что-то лишнее и рассориться в пух и прах. Гораздо красноречивее сегодня будут взгляды. Взгляните на партнера, и он поймет ваши немые просьбы. И сделает все что нужно, лишь бы вам было хорошо.",
      "business": "Сегодня звезды не рекомендуют вам выделяться из общей массы — выскочка нынче неизбежно получит по носу. Правда, и не заметить вас в этом случае будет невозможно, так что думайте, готовы ли вы пойти на такой риск и ради чего именно.",
      "health": "В этот день Ракам будет довольно просто заняться коррекцией вашей фигуры. Постарайтесь сделать все возможное для того, чтобы действия, направленные на достижение благой цели, не навредили никаким другим аспектам вашего здоровья.",
      "cook": "Главное сегодня не то, что вам предстоит готовить и есть, а то, в какой компании вам предстоит потреблять пищу. Пригласите друзей.",
      "common": "Некоторые представители рода человеческого абсолютно не понимают шуток. Не исключено, что сегодня подобные особи будут попадаться вам довольно часто, посему, во избежание каких бы то ни было последствий, от острословия придется отказаться."
    },
    "leo": {
      "anti": "Привнесите в свою кухню все ароматы и специи востока. Побольше перца, а точнее перцев. Аджика, куркума, карри. Приготовьте сегодняшний обед и ужин так, чтобы ваши домочадцы ощутили себя маленькими огнедышащими дракончиками. Заодно и лишние микробы передохнут.",
      "love": "Что вам важнее: деньги или счастье в любви? Сегодня этот вопрос встанет перед вами во весь рост, и выбор будет не таким простым, как вам может это сейчас показаться. Впрочем, он будет, а значит, наиболее оптимальный вариант  станет вашим достоянием и, звезды надеются, вашей гордостью.",
      "erotic": "Прорываться к оргазму Львам будут сегодня с боем и с некоторыми потерями. В порыве страсти вы можете разбить любимую вазу, нечаянно смахнув ее со стола ногой, или грохнуть о пол люстру, судорожно ища точку опоры, чтобы достичь максимума удовольствий. В общем, совет от звезд: берегите себя и окружающее вас имущество!..",
      "business": "Сегодня вас настолько захватит процесс работы, что она станет для вас лучшим отдыхом. Скорее всего, это не очень понравится вашим близким, у которых на вас были несколько другие планы, но их, в конце концов, никто не спрашивает: деньги-то вы тратите всегда вместе.",
      "health": "Нынче у представителей вашего знака возможно возникновение болей в суставах, которые способны усилиться при повышении артериального давления. Вероятно, вам стоит обратиться к врачу.",
      "cook": "Уделите проблеме питания как можно больше времени, сегодня это будет важно. Во-первых, потому, что есть в спешке нынче небезопасно и совершенно не полезно, а во-вторых - из-за того, что пока вы будете неторопливо перелистывать меню, размышляя, на чем остановить свой выбор, может появиться новое, совершенно неожиданное и чрезвычайно привлекательное предложение, упустить которое было бы крайне обидно.",
      "common": "Не стоит затевать пустые споры. Они и делу повредить могут, и драгоценного времени много отнимут. Лучше займитесь отсеиванием лишних мелочей, пока они окончательно не погребли под собой истину."
    },
    "virgo": {
      "anti": "Скучных рекомендации типа \"не делайте ошибок\" мы давать не будем. Наделав кучу ошибок, держитесь до последнего. Будьте упрямы, ни за что не признавайте, что вы ошиблись, а когда припрут к стенке, отрицайте, что это вы. Вашу стойкость заметят и оценят.",
      "love": "Сегодня ваш любимый человек решит приобщить вас к мировой культуре. Возможно, он поведёт вас в кино или театр. Может быть, выдаст вам интересную книгу. Вероятно, вы сходите на футбольный матч - посмотреть на то, как 22 странных человека пинают один маленький мячик. Вариантов очень много.",
      "erotic": "Если верить звездам, то Девам нынче все склонны льстить, более того, выдавать желаемое за действительное. Поэтому если вам сегодня заявят, что вы восхитительны в постели, считайте это авансом. И сделайте все возможное, чтобы оправдать возложенные на вас лавры.",
      "business": "Кажется, вам пора вспомнить о том, что на свете существуют не только работа и неотложные дела, но также не в меньшей степени неотложные дела личного характера. И сейчас вам уже не согреться от чувства собственного достоинства от проделанной работы, а вот тепло любимых рук будет незаменимо.",
      "health": "Сегодня вам следует быть несколько придирчивым в выборе лекарств, особенно если вы приобретаете средство без рекомендации врача. Помните, что не всем обещаниям можно доверять и не на все убеждения поддаваться.",
      "cook": "Начните свой сегодняшний ужин с выбора десерта. И пусть это будет, например, шоколадно-ореховый торт. Или черничный пирог - особенно если там, где вы ужинаете, умеют правильно его готовить. И, поедая сочный бифштекс с картофелем фри, не забывайте, пожалуйста, что десерт вполне заслуживает того, чтобы про него не забыли. [ sagittarius 0",
      "common": "Постарайтесь сегодня не делать ничего, исходя из благих намерений. Каждое из таких действий нынче может превратиться в чудовищную ошибку, разбираться с последствиями которой придется очень долго."
    },
    "libra": {
      "anti": "Если кто-то вам чем-то не нравится, то, конечно, этот кто-то не достоин ни счастья, ни вообще права существования на этом свете, но не стоит на каждую букашку тратить собственные силы. Используйте безоговорочное средство - игнорин. Не отвечайте на вопросы, не отзывайтесь, т.е. делайте вид, что человека просто не существует.",
      "love": "Даже если вы сегодня поссорились с вашим любимым человеком, не стоит ни с кем делиться переживаниями. Недоразумение, возникшее между вами, совсем скоро уляжется, а вот неприязнь по отношению к нему у ваших друзей и знакомых останется. Как вам потом с нею бороться?..",
      "erotic": "Весы сегодня наверняка останутся сексуально неудовлетворенными даже после нескольких часов непрерывного занятия любовью. Дело в том, что в постели вы, скорее всего, будете искать то, чего найти так и не сможете. Вероятно, это будет какое-то ваше тайное желание, которое в который раз останется неисполненным…",
      "business": "Сегодня ваша предательская неуверенность в себе может нарушить ваши планы. Чтобы не быть скованным по рукам и ногам, лучше разберитесь, в чём причина такого отношения к самому себе. Возьмите тайм-аут, покопайтесь в своих мыслях.",
      "health": "Сегодня звезды рекомендуют вам не хандрить, не погружаться в пучину тоски, а воспринимать все происходящее с вами с должной степенью юмора и оптимизма. Все равно вам больше ничего не остается.",
      "cook": "Не верьте первому впечатлению о блюде, составленному из мимолетного взгляда на строку в меню. Слишком велика вероятность обмануться в самых радужных надеждах. Постарайтесь хоть что нибудь узнать о своем избраннике, прежде, чем говорить свое твердое \"вот это\", быть может, вы это вообще не едите, или оно сегодня горелое или пересоленное. В общем - бдите!",
      "common": "Сегодня количество затраченных на достижение какой-то цели усилий может достигнуть совершенно неимоверных размеров, однако толку от этого никакого не будет. Возможно, лучше за это дело и не браться."
    },
    "scorpio": {
      "anti": "Откройте двери музеев для простых людей, не позволяющих себе роскоши в виде билетов. Взломайте парочку глухой  ночью и оставьте открытыми. На улицах и площадях развесьте объявления о дне открытых дверей в этих сокровищницах. Заодно и сами полюбуйтесь шедеврами мирового искусства. Постарайтесь сохранить свое инкогнито - наденьте большую венецианскую маску и карнавальный костюм.",
      "love": "Вставайте, Граф! Вас ждут великие дела! Воистину этот день будет для вас судьбоносным, решающим и определяющим во многих сферах жизни, в том числе и любовной. Другое дело, что мимо неожиданного, но такого полезного поворота вы нечаянно можете проскочить. Лучше этого не делать: потом жалеть будете. Да и ваш любимый человек (возможно, несостоявшийся) тоже.",
      "erotic": "Обстановка сегодня играет для вас ключевое значение. Прихоти в этой связи у вас могут появиться самые неожиданные. Например, вы можете потребовать, чтобы спальня была декорирована под тропический лес или арктическую пустыню. Партнеру, видимо, придется смириться и исполнить ваш каприз.",
      "business": "Сегодня велика вероятность того, что ваш организм, почувствовав передышку, огорчит вас плохим самочувствием, которое вы сдерживали во время работы. Если вы будете чувствовать, что вы не способны на активный отдых, не нужно себя заставлять. Объясните друзьям, что хотели бы просто расслабиться, они вас поймут.",
      "health": "В этот день, даже если вас не беспокоят какие-либо заболевания, то вам всё равно следовало бы пройти обследование организма. Это поможет вам удостовериться, что в ближайшем будущем вас не будут ожидать неприятные сюрпризы.",
      "cook": "Сегодня вам не стоит проявлять излишнее любопытство, пытаясь узнать, что это такое вы только что скушали. Не бойтесь, вас никто не собирается кормить чем-то несъедобным или нелюбимым вами лично. Просто попытка разобраться в первоисточниках нарушит очарование кулинарной тайны. А кушать, разумеется, надо в китайском ресторане, ибо это чисто китайская традиция - прятать истинный вкус продукта.",
      "common": "Сегодняшний день стоит посвятить дому и семье, насколько это представляется возможным. Не делайте нынче крупных покупок - есть риск, что они окажутся неудачны."
    },
    "sagittarius": {
      "anti": "Постарайтесь составить сегодня эклектичные ансамбли из имеющейся у вас одежды. Кроссовки с деловым костюмом, роликовые коньки с вечернем платьем, мини-юбка с валенками – не бойтесь экспериментировать.",
      "love": "Сегодня обращайте внимание на тонкости в поведении вашего любимого человека. Они расскажут вам о многом, в отличие от того, что вам будет говориться прямым текстом. Поэтому в этот день вы можете разжиться потрясающими выводами из поведения вашей половинки. Только не увлекайтесь.",
      "erotic": "Сегодня Стрельцам нужен хоть какой-то суррогат тепла и общения с живым человеческим телом. Звезды подсказывают: если ваш любимый в отъезде или временно отсутствует в вашей жизни, то срочно воспользуйтесь вибратором! Да не абы каким, а реалистичным! А если он еще и с подогревом, так вообще здорово…",
      "business": "Поостерегитесь ввязываться в драку — вы, скорее всего, перепутаете стороны, не имея всей информации о предмете спора. Как бы вам ни хотелось повлиять на ситуацию, максимум, что вы можете себе позволить сделать — постараться успокоить противников. Желательно — издалека.",
      "health": "Если вы планировали сесть на диету или провести какой-либо очищающий разгрузочный день, то, возможно, сейчас один из самых подходящих для этого моментов. Однако будьте вменяемы при составлении вашего диетического меню - оно все-таки должно содержать еду.",
      "cook": "Хотите экзотики? План действий таков - идете в зоопарк, находите самую что ни на есть экзотическую тварь с каким-нибудь непроизносимым названием, и выясняете, съедобна ли она, и где водится. После этого идете в соответствующий указанному региону мира ресторан и заказываете эту самую тварь. Почувствуете себя настоящим эстетом и гурманом.",
      "common": "Сегодня вам, возможно, придется заниматься тем, что вы делать просто ненавидите. Сами виноваты - нечего было соглашаться. В следующий раз лучше вежливо, но твердо отказать."
    },
    "capricorn": {
      "anti": "Делайте сегодня подарки своим знакомым. Если вас вдруг спросят, с чем связана такая щедрость, ответьте, что вы таким образом заранее поздравляете с днем рождения и прочими праздниками, которые будут в этом году.",
      "love": "Будьте аккуратны и предупредительны при общении с вашим любимым человеком. Ему сегодня довольно трудно будет понимать ваши шутки и подколы, да и вообще все ваши слова он будет воспринимать буквально. Постарайтесь говорить ему лишь то, что хотите сказать – не больше и не меньше.",
      "erotic": "Сегодня прошло снова вернется, а с ним и желание. Захочется повторить поставленные когда-то постельные рекорды и вспомнить былое. Это, конечно, прекрасно, но помните, что прошлое - это всего лишь прошлое, так что воспринимайте это как небольшое разнообразие серых будней.",
      "business": "С неожиданной легкостью вы справитесь со всеми трудностями, с которыми вам сегодня предстоит столкнуться. Но не стоит надеяться, что и в дальнейшем, всё будет идти как по маслу, скорее наоборот: кажущиеся простыми дела обернутся большими проблемами, поэтому будьте к этому готовы.",
      "health": "Проверьте, есть ли у вас в аптечке все необходимое. Если чего-то нет — пополните запас. Оно вам сейчас не понадобится, но нынче такой день, когда следует все привести в порядок. Почему бы не начать с этого?",
      "cook": "Постарайтесь сегодня не появляться там, где людно. Если вы по каким-то причинам не можете поесть там, где находитесь в настоящий момент, укрывшись от случайных людских глаз за монитором, отправляйтесь кушать в то время, когда основная масса желающих утолить голод либо еще не собралась обедать, либо уже откушала. Блюдо дня - суп-пюре из тыквы и корня сельдерея.",
      "common": "Состояние вашего здоровья зависит исключительно от вас самого, и, следовательно, если оно вам не совсем безразлично, пора уделить ему некоторое внимание. Да здравствует профилактика!"
    },
    "aquarius": {
      "anti": "Всегда говорят правду лишь люди, лишенные воображения. Вы же к таким явно не относитесь. Так что можете сегодня как слегка приукрасить, так и серьезно присочинить в разговоре. Слушатели лишь скажут вам спасибо за интересный, содержательный рассказ.",
      "love": "Постарайтесь сегодня быть максимально честным с вашим любимым человеком. Отвечать ему взаимностью, рассказывать о себе максимально и полно, прямо отвечать на поставленные им вопросы. Это позволит вам избежать многих возможных ссор и взаимонепониманий.",
      "erotic": "В этот день ваше тело будет действовать вопреки вашему разуму, поскольку хотеть они будут совершенно разных вещей и стремиться к совершенно разным целям. Если вы не хотите неприятностей в будущем, постарайтесь найти компромисс между этими противоречащими аспектами вашей личности.",
      "business": "Сегодня самый подходящий день для того, чтобы привести себя и свои мысли в порядок. На следующей неделе ни сил, ни времени у вас на это не будет, а упорядочение внутреннего мира весьма благоприятно скажется на качестве вашей работы. Поэтому будьте расслаблены и умиротворены.",
      "health": "Этот день обещает быть весьма продуктивным для представителей вашего знака, поскольку ваше отменное самочувствие позволит вам не только быть неимоверно активными, но также фонтанировать свежими и оригинальными идеями!",
      "cook": "Этот день должен оставить в памяти лишь приятные воспоминания, хотя каких-то особенных событий он и не обещает. Не совсем подходящее время для гастрономических экспериментов, будет гораздо лучше, если вы удобно устроитесь перед столом, накрытым любимыми вами блюдами. Чувствовать себя при этом надо максимально комфортно, если вам хочется снять туфлю и подогнуть ногу под себя - так и сделайте. И никуда не спешите - позвольте себе получить от еды удовольствие.",
      "common": "Сегодня вам, возможно, придется столкнуться с таким малоприятным явлением как сплетни. Увы, в них придется основательно покопаться, если желаете узнать, как все было на самом деле."
    },
    "pisces": {
      "anti": "Поделитесь с людьми, жаждущими пострадать, тем, что бесполезно для вас, но вполне может сгодиться им. Шерстяное старье может сгодиться на выделку власяниц. Продавленный диван с торчащими пружинами послужит прекрасным и неудобным ложем для того, кто не желает залеживаться, ну а старая, облезлая и в трещинах посуда поспособствует отсутствию чрезмерного аппетита.",
      "love": "Вы внимательны и предупредительны. Вы делаете всё для того, чтобы ваш любимый человек был счастлив. Впрочем, взаимностью вам отвечают не всегда – и это вас обижает. Попробуйте проявлять несколько меньше внимания вашей половинке. Она это точно заметит, задумается, почему так произошло – и, возможно, сделает правильные выводы.",
      "erotic": "По утверждению звезд, Рыбы сегодня будут страдать от неразделенной любви и желания, причем к человеку, который еще недавно сам их активно домогался. Но вот незадача: теперь, как говорится, у него «запал пропал», а у вас вдруг «зажегся»! Так что ваша очередь мучиться и «сохнуть»…",
      "business": "Только ваша целеустремленность в этот день поможет вам достигнуть всех поставленных перед вами трудовых целей и выйти победителем из любых неблагоприятных ситуаций, которые возникнут на вашем пути. Впрочем, любой положительный результат вашей деятельности будет оценен по достоинству.",
      "health": "Сегодня вам будет на отлично удаваться все то, что вы задумали сделать, но почему-то давно не решались, в том числе в аспектах, касающихся вашего состояния здоровья. Не забудьте посоветоваться с вашим врачом!",
      "cook": "Вас все время будет что-то отвлекать. Это стоит учитывать, чтобы не потратить остаток дня на уборку пригоревшего, убежавшего, разбитого и рассыпанного.",
      "common": "Сегодня вы можете познакомится с чрезвычайно интересными людьми, которые раскроют перед вами новые, просто таки чарующие перспективы. Будьте внимательны, вы можете оказаться жертвой обыкновенных жуликов."
    }
  }
}