{
  "date": "14.04.2025",
  "ru": {
    "aries": {
      "anti": "Сто лет назад вы решили разобрать и каталогизировать свою библиотеку, с тем, чтобы никогда больше не теряться в книжных завалах, но вам никак не найти на это ни времени, ни сил? Избавьтесь от всех книг вообще (хоть сожгите, хоть продайте) и пользуйтесь публичной библиотекой. От всех проблем с книгами вы будете избавлены навсегда и, к тому же, сдержите свое слово.",
      "common": "Сегодня на вашем лице будет написано все, что вы думаете, и скрыть ничего не удастся. Соберетесь слукавить - запаситесь темными очками.",
      "health": "Если в последнее время вы стали слишком раздражительными, то, вероятно, настала пора сменить на время привычную обстановку. Постарайтесь найти способ заняться улучшением своего психологического здоровья.",
      "business": "Вы уже уладили, пусть и с огромным трудом, все недоговоренности между вами и вашим и начальством, однако в воздухе все равно ещё попахивает грозой. Теперь вам просто необходимо спокойно принять то, к чему вы пришли с шефом во время вашего разговора, и оставить все конфликты позади.",
      "love": "Сегодня вам будет казаться, что все, что вы делаете в вашей личной жизни, неправильно, и надо бы поступать совершенно по-другому. Однако прежде чем менять что-то в вашей модели поведения, не забудьте посоветоваться с вашим любимым человеком. Его это тоже касается.",
      "erotic": "У Овнов на уме сегодня исключительно служебные романы, и ничего более. Не пытайтесь избежать своей судьбы и агрессивно отстаивать свое право на одиночество – все равно у вас не получится переспорить саму судьбу. А она говорит, что ваше счастье где-то рядом…",
      "cook": "Избегайте сегодня употребления большого количества чая, кофе и уж тем более специализированных тонизирующих напитков. День и без того обещает быть достаточно неспокойным, и вряд ли подобные вещи помогут вам пережить его без особых потрясений. Ну а если захочется пить? Значит, пейте воду. Или сок. Или даже стаканчик-другой вина пропустите - но тут уж главное случайно не увлечься."
    },
    "taurus": {
      "anti": "Имейте в виду - сегодня вас хотят надуть. Может быть и не все, но вам-то от этого не легче, подозревать все равно придется всех без исключения.  Не тратьте время на анализ мелких черт, выдающих обманщика, лучше сразу заявите, что вы его раскусили. Глядишь, кто и сознается.",
      "common": "Сегодня вы вполне способны на оптимизацию трудовой деятельности. Наличие большого количества энергии совершенно необязательно подразумевает необходимость потратить ее всю и немедленно.",
      "health": "Нынче лучше не питаться в общественных местах, поскольку сейчас особенно велик риск подхватить какую-либо кишечную инфекцию. Также не забывайте следить за гигиеной и чаще мойте руки.",
      "business": "Сегодня звезды обещают удачный день в финансовом отношении. Вам, возможно, возвратят старые долги, и ваше материальное положение улучшится. Но не спешите тратить полученные деньги. В ближайшее время предвидятся больше траты, нужно подготовиться к ним так, чтобы они не оказались чрезмерными.",
      "love": "Тельцам сегодня могут осторожно намекнуть, что у них появились настоящие рога, большие и ветвистые. Не верьте - вам завидуют. Не у каждого любимый так хорош, чтобы интересовать других, а раз вам такое говорят, значит, ваша половинка - хороша. Это повод для гордости.",
      "erotic": "Все куда-то торопятся и никак никуда не могут успеть сегодня Тельцы. Их проблема именно в том, что они вынуждены постоянно бежать, чтобы оставаться на месте. При этом интимной стороной жизни они склонны как раз-таки жертвовать – и почем зря. Остановитесь, передохните…",
      "cook": "Превыше иных качеств сегодня будет цениться тщательность подхода к любому, сколь угодно малозначимому делу. Оно и в целом пригодится, а уж в кулинарии будет просто необходимо."
    },
    "gemini": {
      "anti": "Все в природе движется по кругу. А это значит, что для того, чтобы обрести гармонию, и вам следует кружиться на месте как можно больше. Как одну из вариаций можете использовать хождение вокруг дома.",
      "common": "Сегодня успех будет крыться в правильном разделении обязанностей. Вам, по-видимому, придется взять на себя роль координатора.",
      "health": "Чем ласковее и приветливее вы сегодня будете с людьми, тем ласковее и приветливее они будут с вами. А это очень важно, поскольку психологический комфорт станет залогом вашего психического здоровья в этот и последующие дни.",
      "business": "На горизонте маячит деловая поездка, результаты которой будут очень важны для всего дальнейшего развития вашей компании. От того, какие решения вы примете сейчас, во многом зависит, суждено ли ей состояться. Подумайте хорошенько.",
      "love": "Сегодня не стоит подавать вашему любимому человеку какого бы то ни было, даже самого ничтожного повода для ревности. Искра может разгореться в такое пламя, что страшно станет не только вам и ему, но и тем окружающим, которые по несчастью своему окажутся неподалеку от вас.",
      "erotic": "Сегодня на вашего партнера нападет меланхолия, и он на протяжение всего дня будет где-то далеко от вас. Ваша задача вернуть ненаглядного к жизни. Сначала он может сопротивляться вашим поцелуям и ласкам, но в конечном счете будет безумно благодарен.",
      "cook": "Сегодняшний день - не время для экспериментов в какой либо области, а уж в кулинарии - тем более. Не стоит пробовать ничего нового для вас, даже если это блюдо настойчиво рекомендуют уже отведавшие его ранее товарищи. Вполне вероятно, что как раз сегодня оно и окажется неудачным - вроде бы пустяк, а вас наверняка надолго отвратить от мысли возобновить с ним знакомство, а жаль."
    },
    "cancer": {
      "anti": "Вы откроете в себе неиссушимый источник фантазии, если немного потренируетесь на чем-нибудь простом. Попробуйте, например, каждому, кто скажет вам: «Доброе утро!» - отвечать новой фразой. Однако при этом не теряйте бдительности, чтобы к позднему приходу генерального директора в вашем арсенале осталось что-нибудь кроме «Здорово, чувак!» и «Привет, мой сладенький».",
      "common": "Сегодня вам наверняка захочется перемен. Можете без опаски менять все, что заблагорассудится, но на одну область, а именно, на сферу личных привязанностей руку лучше не поднимать.",
      "health": "Нынче не позволяйте никому ввергнуть вас в уныние, это самым неприятным образом отразиться на вашем здоровье. Сохранив хорошее настроение сегодня, вы избавите себя от болей в области грудной клетки.",
      "business": "Сегодня вам предстоит извлечь максимум выгоды из создавшейся ситуации, даже совершенно не подходящей для того, чтобы что-либо из нее извлекать. Постарайтесь сделать все возможное для того, чтобы благодарные потомки воздавали вам хвалу за ваш бесценный опыт.",
      "love": "Скучно вам сегодня не будет точно! Это звезды гарантируют. Ваша вторая половинка устроит вам такую веселую жизнь, что вы возжелаете пощады и спокойствия. И будет ваше желание исполнено, но, увы, не сегодня. Придется наслаждаться бешеным ритмом этого дня. Больше-то ничего и не остается...",
      "erotic": "Раки сегодня подвержены повышенному риску венерических заболеваний, поэтому им с удвоенной осторожностью следует относиться к интимной близости и при возможности пользоваться обеззараживающими средствами. Лучше, конечно, совсем исключить слишком тесные контакты (по крайней мере, сам коитус) и ограничиться тяжелым флиртом и легким петтингом…",
      "cook": "Вам все будет удаваться сегодня. Можно, конечно, направить свои усилия на поиски желаемого - вы, безусловно, искомое благополучно обнаружите, но лучше приложить усилия к тому, чтобы сотворить это своими руками. Право слово, лучше получится, да и дешевле. Уж по кулинарной части - точно. Хотите рыбы по-гречески? Попробуйте, у вас получится."
    },
    "leo": {
      "anti": "Компьютерные игры давным-давно стали частью жизни многих и многих людей. Однако не видно, чтобы философы обращали сколько-нибудь значительное внимание на них. Измените это несправедливое положение дел. Подойдите к вопросу со всей серьезностью и накатайте такую томину, что самому Канту с его \"Критикой чистого разума\" стало бы завидно.",
      "common": "Сегодня стремление к совершению альтруистических поступков не даст вам посидеть спокойно. Вы действительно можете здорово помочь кому-то, так что не сдерживайте своих порывов.",
      "health": "Сегодня возможно ухудшение самочувствия. Вряд ли стоит предлагать организму варианты причин на выбор - разумнее было бы сделать оные дефицитным товаром - авось пронесет. Хотя нет, это тоже так себе прогноз.",
      "business": "Сегодня вы будете безжалостны по отношению к вашим подчиненным. Для вас не будет играть особой роли, по какой причине они не справляются с необходимым объемом работы, почему не выполняют поставленных перед ними целей и чем вызвана такая вялость их движений и мыслей. Может быть, стоит быть чуть более человечным?",
      "love": "Подходящий день для флирта посредством электронных помощников: мобильного телефона, интернета и даже микрофона, если вы придумаете, как его использовать для подобных целей. Сегодня техника – ваш лучший друг и главный помощник на пути к личному счастью.",
      "erotic": "В этот день вам не стоит слишком рассчитывать на благоразумие вашего партнера, поэтому все, что касается безопасности вашего тандема, возьмите на себя. Приобретите контрацептивы, отключите все звонки и телефоны и удостоверьтесь в том, что в ваше любовное гнездышко никто не войдет в самый неподходящий момент.",
      "cook": "Ничего из того, что вы будете кушать сегодня, не должно оказаться на вашем столе назавтра. Чего точно не стоит делать - так это готовить впрок. По хорошему, вам вообще нынче не стоит ничего кушать дома, а также и там, где вы имеете обыкновение принимать пищу вне его. Ну что ж - возможно, вы сможете обнаружить небезынтересное местечко с едой, до сих пор остававшееся вне поля вашего зрения."
    },
    "virgo": {
      "anti": "Вам вообще нужно требовать двойной прибавки! Ну и что, что вы работаете не за двоих - зато вы делаете атмосферу в офисе радостной и позитивной. А это дорогого стоит, даже если вас можно застать на рабочем месте полчаса в день.",
      "common": "Будьте осторожны, сегодня велика вероятность ляпнуть что-нибудь в самый неподходящий момент. Среди людей, вас окружающих, может оказаться парочка-другая особо чувствительных особей.",
      "health": "Сегодня велика вероятность возникновения неврозов и осложнений на их почве. Постарайтесь сделать все возможное, чтобы этого избежать, а если не знаете как – обратитесь к специалисту, он вам поможет решить возможные проблемы.",
      "business": "Похоже, нынче вам придется с кем-то нянчиться. Возможно, вы возьмете под крыло новичка, не исключено также, что вам попадется особо бестолковый клиент, с которым будет много возни. В любом случае, вы будете вынуждены регулярно сдерживать желание придушить несчастного, чтоб не мучился и не надоедал вам.",
      "love": "В этот день вам удастся уговорить вашего любимого человека  на что угодно. Поэтому можете придумать самое безумное желание – скорее всего, оно осуществится наилучшим образом. Однако стоит отметить, что желание должно быть таким, чтобы осуществить его можно было немедленно, «не отходя от кассы», потому что уже завтра ваша половинка может начать мыслить более здраво.",
      "erotic": "Девам сегодня крайне важно получить удовлетворение во время занятия сексом, так что в постели они будут весьма требовательны и даже привередливы. Поэтому романтическим словам и красивым глазам вы сегодня будете предпочитать умелые руки, а аромату юного тела – опыт зрелого мужчины.",
      "cook": "Нынешний день хорош для того, чтобы откушать красной рыбы или красной икры. Или и того и другого, если позволяют финансы и аппетит. Причем тривиальная горбуша, хотя, конечно, тоже вполне достойна внимания, особенно если ее в сливках запечь - все же не лучший вариант. Куда как правильнее будет форель, особенно - приготовленная на гриле."
    },
    "libra": {
      "anti": "Отправляйтесь на природу. Там ваши находки могут быть не столь часты и обильно разнообразны, зато они оставят возможность пофилософствовать и порассуждать об их происхождении и предназначении. Кроме того, ваш досуг не будет нарушен конкурентами (что возможно на лоне цивилизации), а также досадными столкновениями с людьми.",
      "common": "Сегодня с вами будут весьма любезны люди, мало вам знакомые или просто сильно от вас удаленные. Те же, что находятся близко, большой радости не принесут.",
      "health": "Сегодня звезды предупреждают о возможности возникновения аллергических реакций на те или иные в общем-то привычные для вас раздражители. Постарайтесь выяснить, на какие именно – и держаться от них подальше.",
      "business": "Вам сейчас неплохо было бы найти возможность для того, чтобы повысить свою квалификацию, а если есть шанс получить второе высшее образование, то надо срочно воспользоваться этим. Подумайте над такими специальностями, как финансовый менеджмент или корпоративные финансы.",
      "love": "Говорят, что любовь искать нельзя. Она должна сама прийти, свалиться как снег на голову. Сегодня вам стоит решить, согласны вы с этим или нет, и в соответствии со своим решением наметить план дальнейших действий. Впрочем, если ваша любовь уже при вас, то просто делайте всё, чтобы её не потерять… Для этого советы звёзд вам не нужны.",
      "erotic": "Любое проявление покорности сексуальным партнером вы сегодня будете воспринимать в штыки. Именно в этот день вам почему-то не захочется лидировать в интимных отношениях, а напротив, быть ведомой половинкой. Постарайтесь дать понять это партнеру, скорее всего он исполнит это желание на все сто.",
      "cook": "Если вас вдруг посетят мысли о необходимости диеты, смените голову. Они несвоевременны до крайности. Как можно думать о диете, когда звезды рекомендуют отведать шашлыка из лососины? Бред, честное слово. Кстати, не забудьте о соусе. К таким вещам обычно подают тар-тар. И белое вино, разумеется - куда ж без него?"
    },
    "scorpio": {
      "anti": "Не можете составить длинный и нудный отчет? Позовите друзей и приятелей и займитесь этим делом по принципу старой детской игры, где каждый добавляет по строчке, а в результате составляется забавный текст. В данном случае дополнительным условием игры будет стремление к занудности и многократное повторение одного и того же с вариациями.",
      "common": "Сегодня вас будет тянуть в дальние дали на поиски приключений. Впрочем, если первое желание (дали) может оказаться затруднительным для выполнения, то условий для удовлетворения второго вы сможете найти в избытке и дома.",
      "health": "Нынче Скорпионам не рекомендуется проводить окрашивание или же химическую завивку волос, поскольку ваши волосы сейчас весьма ослаблены. Старайтесь использовать специальные средства и защищаться от солнца.",
      "business": "Сегодня звезды не советуют вам выяснять отношения с вашим начальством. Оно наверняка кажется если не умнее, то совершенно точно сильнее вас и потому зарубит все ваши светлые идеи на корню. Постарайтесь быть более мягким и гибким: вам это должно помочь в достижении вашей цели.",
      "love": "Сегодня ваша личная жизнь будет казаться вам неправдоподобно счастливой или неправдоподобно же несчастной. Как будто вы вдруг перенеслись на страницы любовного романа, основной целью написания которого было удивить читателя накалом страстей.",
      "erotic": "В этот день вашему партнеру захочется совершить для вас некий сексуальный подвиг, что дастся ему с немалым трудом. Скорее всего, любовные игры в итоге окажутся не очень длительными, но очень яркими благодаря этому подвигу. Или бескрайне запоминающимися, если ничего не получится.",
      "cook": "Если кто и знает, что вам на самом деле нужно, так только вы сами, и никто более. Вот и звезды скромно помалкивают, намекая лишь, что далеко за тем, что вы сочтете нужным, ходить не надо, вы сможете найти искомое буквально в двух шагах от того места, где находитесь. Или оно само вас там найдет, если службой доставки воспользуетесь."
    },
    "sagittarius": {
      "anti": "Не можете поменять квартиру, а вот соседи явно имеют такую возможность, но не желают ее реализовывать? Помогите им сделать выбор. Устройте небольшую дружескую вечеринку. Звать следует всех, кто значится в вашей записной книжке, а если вы находите ее недостаточной, то воспользуйтесь желтыми страницами. Особенно удачно, если среди ваших друзей есть музыканты (ударники приветствуются).",
      "common": "Сегодня у вас может создаться впечатление, что все вокруг просто сошли с ума. Понять, а тем более предсказать то или иное действие другого человека может оказаться до крайности непросто. В такой ситуации лучше постараться отстраниться от происходящего.",
      "health": "Сегодня ваше самочувствие будет вас исключительно радовать. Постарайтесь сделать все возможное для того, чтобы оно это делало не зря и не только сегодня: сохраните немного бодрого настроя до завтрашнего дня.",
      "business": "Нынче вы будете способны продемонстрировать себя с самой лучшей стороны — вы даже и не подозревали, что у вас имеется столь блистательная грань. Отличный день для соискателей выгодной должности. Может, и вы попытаете счастья?",
      "love": "Если сегодня ваш любимый человек вздумает вас обижать, у вас найдется неожиданный защитник, на которого вы и надеяться не могли. Поскольку вашей фантазии на подобное развитие событий не хватало. Постарайтесь извлечь максимум выгоды из создавшейся ситуации.",
      "erotic": "Забудьте о стереотипах, и полностью отдайтесь своим чувствам. Так, и только так вы сможете сегодня достичь удовольствие в любви и сексе. Какая разница, что о вас думают другие, вы такой, какой есть! Тем более, что ненаглядный никаких претензий не предъявляет. Так что наслаждайтесь своим любимым, ведь это так прекрасно.",
      "cook": "Сегодня весьма желательно воздержаться от употребления алкогольных напитков, что, конечно, может несколько напрячь, особенно к вечеру. Упускаемое можно наверстать за счет еды - хороший ужин вряд ли сможет вам навредить. Главное - не кушать в одиночестве."
    },
    "capricorn": {
      "anti": "Лучше с раннего утра предупредить окружающих, что сегодня нужно оставить вас в покое. Не дай бог, они предпримут возмутительные попытки привлечь Тельца  к общественно-полезному труду. Если чаша вашего терпения в результате глупых домогательств переполнится - пусть пеняют на себя. Смело можете устроить истерику - пусть знают, вы же честно предупреждали, чтобы вас не трогали.",
      "common": "Сегодня вы можете с успехом выступать в роли великого соблазнителя. И не важно что, собственно, станет предметом вашего интереса, - вы своего добьетесь.",
      "health": "Сегодня вам стоит задуматься о том, что именно вам не нравится в вашей фигуре. И если нарекания есть и довольно серьезные, обязательно займитесь собой. Как минимум планирование сегодня удастся на славу.",
      "business": "Сегодня вам не следует слишком долго сидеть у компьютера, даже если ваша работа непосредственно связана с этим чудом техники. Лучше проведите день за чтением бумажных документов, общением с живыми людьми и чаепитиями с коллегами. Так оно плодотворнее получится.",
      "love": "Сегодня вы поймете, что личную жизнь можно устроить гораздо проще, нежели она была у вас устроена до этого дня. Впрочем, не спешите ее в срочном порядке перестраивать: проще и рациональнее – не всегда лучше и правильнее. Может быть, стоит все оставить так, как есть?..",
      "erotic": "Удивительное рядом. Вы поймете это, когда ваш партнер своими действиями обнаружит потрясающее знание вашей психологии. Вполне возможно, что он сможет угадать и исполнить все ваши сексуальные фантазии, даже те которые вы тщательно скрывали от самого себя.",
      "cook": "Вы никогда не пробовали осьминога? Или каракатицу? Самое время попробовать. В сегодняшней вашей диете непременно должны присутствовать головоногие моллюски, но не ограничивать же свой выбор тривиальными кальмарами.. Хотя, последние, безусловно, заслуживают пристальнейшего внимания, особенно если потушить их в красном вине с чесноком, помидорами и корицей."
    },
    "aquarius": {
      "anti": "Иглоукалывание сегодня вашему знаку пойдет на пользу. Поэтому, если вы знаете кого-то, кто родился с вами в один месяц, не поленитесь подсыпать ему на стул канцелярских кнопок и пару раз «случайно» кольнуть булавкой.",
      "common": "Спорить сегодня будет бесполезно, самым лучшим решением будет уступить. Пытаясь отстоять свою позицию, вы лишь потеряете время и истратите массу нервной энергии.",
      "health": "Если речь идет об улучшении физической формы или о проводимом лечении, не останавливайтесь на достигнутом. Сейчас вам необходимо ещё и закрепить полученные вами результаты.",
      "business": "Не торопитесь в этот день делать замечания вашему коллеге. Он вполне может на них обидеться настолько крепко, что не будет с вами разговаривать еще недели две или три, а то и мстить вздумает. Впрочем, вероятность мести невелика, а вот 10-15 рабочих дней провести в тишине и покое – это ли не счастье?",
      "love": "Сегодня вашему любимому человеку захочется побольше нежности, внимания и тепла с вашей стороны. Постарайтесь максимально удовлетворить эти его потребности, тем более что особой сложности это для вас не составит, а ему будет более чем приятно и даже необходимо.",
      "erotic": "Нынче вас будет привлекать все темное и запретное. Люди в черном и с темным прошлым. Вечерние сумерки на улицах, где не горят фонари. Секс с партнером, у которого на пальце красуется обручальное кольцо. И сопротивляться бесполезно. Ничего не поделаешь – планида такая.",
      "cook": "Не жалейте времени на доведения того, чем занимаетесь до совершенства. Сегодня следует готовить сложные блюда, требующие большой точности рук, терпения и художественного вкуса - самое то украшать торты. Если же ваша кулинарная судьба предполагает лишь потребительскую активность, отточите приемы грамотного использования столовых приборов и поведения за столом в целом. Глядишь, когда-нибудь да пригодятся."
    },
    "pisces": {
      "anti": "Если вам сегодня кажется, что вы куда-то опаздываете, не торопитесь винить себя и придумывать оправдания собственной нерасторопности. Лучше подумайте о том, как убедить того, кто ждет вас в том, что это он пришел раньше назначенного срока.",
      "common": "Сегодняшний день будет настоящим испытанием для вас и для людей, вас окружающих, заодно. Вам, возможно, придется пережить массу противоречивых, но одинаково сильных чувств.",
      "health": "В этот день вам было бы полезно проанализировать положительные и отрицательные стороны проводимого лечения. Вероятно, что вы сможете несколько изменить свою точку зрения и начать какой-либо новый курс.",
      "business": "Кажется, сегодня велика вероятность того, что вы станете источником вдохновения для одного из ваших коллег, а то и стимулом для повышения качества и производительности. А это значит, что вам ни в коем образе нельзя ударить в грязь лицом. Ваш имидж должен быть воистину безупречным.",
      "love": "В этот день перед вами и вашим любимым человеком встанет проблема денежного характера. Средств будет либо слишком много, либо слишком мало для достижения какой-либо общей цели, и вам придется решать эту сложную задачу сообща, причем весьма тщательно и осторожно.",
      "erotic": "Рыбы отталкиваются сегодня от поговорки «Делу время, потехе – час» и делают это с завидным упрямством. Поэтому, пока они не закончат решать все свои насущные проблемы, ни о каком интимном времяпрепровождении и речи идти не может. И даже самый красноречивый поклонник не убедит их отложить заботы на потом.",
      "cook": "Ваша жизнь сегодня будет подчинена распорядку, который устанавливали не вы. Многое придется делать если не помимо собственной воли, то, по крайней мере, безо всякого удовольствия. Искренне надеемся, что трапезе удастся избежать этой несчастной судьбы, и кушать вы все-таки будете охотно и с аппетитом. В самом деле, как еще можно есть уху, не через силу же? Чай, не демьянова."
    }
  }
}