{
  "date": "15.09.2025",
  "ru": {
    "aries": {
      "anti": "Озаботьтесь своей готовностью к пикникам и шашлыкам. Разберите все в своем доме на две большие части - хорошо и без вони горючее (дабы отделить пластмассу и полиэтилен) и все остальное, малопригодное для означенной цели, но могущее принести какую-то пользу в городе. Так вы всегда будете знать, что из ваших вещей может быть полезно при выезде на природу.",
      "cook": "День обещает быть напряженным и энергии вам придется потратить довольно много. Можно, конечно, вспомнить различную рекламу и попытаться подкрепиться каким-нибудь шоколадно-ореховым батончиком. Но, если говорить откровенно, хорошая порция мяса будет куда как эффективнее. Что вы, например, думаете по поводу каре ягненка со свежими травами?",
      "health": "Не самый удачный день, чтобы садиться на диету. Не то, чтобы вам была противопоказана смена режима питания - просто вы будет склонны выбирать исключительно неподходящие вам варианты. Разве что решение примете не вы - тогда можно.",
      "love": "Не стоит так волноваться за любимого человека и рисовать себе в воображении страшные картины его настоящего и будущего. Да, в этот день следовать данному совету будет сложновато, однако для сохранения и ваших нервов, и нервов вашей половинки - просто необходимо.",
      "erotic": "Весам сегодня придутся по вкусу молоденькие нежные мальчики, а вот более зрелые мужчины едва ли будут вас привлекать. При этом наличие феминных черт во внешности или характере партнера будет огромным плюсом ему, так же как и розовость гладко выбритых щек…",
      "common": "Сегодня вас будет удивлять практически все. Вы как ребенок готовы задавать вопросы типа \"Почему крокодил зеленый?\". Конечно, если вы их озвучите, вас не поймут, однако не упустите возможность узнать что-нибудь новое.",
      "business": "Сегодня благоприятный день для профессионального самосовершенствования. Освойте новую методику старого дела, посоветуйтесь со знатоками и умельцами в вашей области, почитайте специальную литературу. Не пожалеете: со временем труды окупятся сторицей."
    },
    "taurus": {
      "anti": "Сегодня у вас получится с легкостью вести беседу на любую тему. Не бойтесь говорить даже о том, в чем не разбираетесь. Ведь обычно собеседник тоже плохо понимает, что такое «трансцендентальное единство апперцепции» или теория вероятностей, а просто напускает на себя умный вид.",
      "cook": "Сегодняшний день будет полон сюрпризов, в том числе и приятных. Кушая пирог, старайтесь откусывать и жевать аккуратнее, он тоже может оказаться с сюрпризом, было бы обидно сломать о то, чему положено радоваться, зуб. Оптимальным блюдом на сегодняшний день будет заливное, лучше - мясное. Кушать с горчицей или хреном.",
      "health": "В этот день Тельцам следует быть внимательными при приеме различных успокоительных средств. Вероятно, вам стоит выбирать те препараты, которые не вызывают чувство сонливости и заторможенности - оно вам совершенно ни к чему.",
      "love": "Даже если вам сегодня будет очень трудно  и безумно некогда, постарайтесь выполнить все обещания, которые вы давали вашей половинке на сегодня. Потому что она-то про них точно не забудет, и в случае забывчивости или рассеянности скандала вам не избежать. Увы.",
      "erotic": "Козероги сегодня предпочитают опираться на собственное чутье и не спрашивать совета даже у самых близких им людей. Все бы ничего, да вот только как раз с интуицией-то у Тельцов сегодня не все замечательно, и вы с большой вероятность можете опростоволоситься, не только совершив оплошность, но и обидев вашего партнера. Подобная утрата доверия может отрицательно сказаться на потенции вашего возлюбленного в ближайшие пару дней...",
      "common": "Сегодняшний день будет началом весьма и весьма продуктивного периода вашей жизни. Вам придется проявить твердость характера в определенных вопросах.",
      "business": "Требуйте от начальства больше конкретики в его ответах на ваши вопросы: возможно, что ваш шеф не случайно вам чего-то не договаривает. Вот только дать определенное объяснение его действиям сейчас будет практически невозможно, так что придется немного подождать, пока ситуация не прояснится."
    },
    "gemini": {
      "anti": "Ну что же это вы так неосторожно, кто же дает обещания в столь недвусмысленной форме, что их неисполнение грозит скандалом? Ладно, выкручиваться как-то надо - объясните свое нежелание отвечать за свои слова с помощью идеологической риторики.",
      "cook": "Сегодня вам не стоит употреблять в пищу рыбу во всех ее проявлениях, начиная с кильки в томате и заканчивая супом из акульих плавников. Единственное исключение, которое, с точки зрения звезд, полностью безопасно - снетки. Вяленые, естественно. Но только в умеренных количествах и только с хорошим пивом.",
      "health": "Сегодня вам могут пойти на пользу те меры, которые будут способствовать укреплению вашего иммунитета. Сейчас без подобной заботы о состоянии своего здоровья, вы можете заполучить какое-либо простудное заболевание.",
      "love": "Сегодня велика вероятность того, что вы влюбитесь в иностранца, а он влюбится в вас. Или, быть может, просто житель другого государства значительно повлияет на вашу личную жизнь. Цвет его кожи, язык его народа и тому подобная атрибутика не так важны: главное, что вас будет разделять граница и, скорее всего, таможенный контроль.",
      "erotic": "Для Близнецов сейчас финансовые проблемы играют весьма существенную роль. Звёзды не советуют шиковать, ограничьтесь с ним (или с ней) походом в кино на дневной сеанс (так дешевле) и купите билеты на последний ряд (места для поцелуев). Темнота и интимность обстановки помогут вам расслабиться и получить удовольствие!",
      "common": "Сегодня, возможно, вам придется чем-то пожертвовать. Сознательно упуская какой-то шанс, утешайте себя тем, что он отнюдь не последний.",
      "business": "Если ваша профессия психология, юриспруденция или банковское дело, то сегодня чудесный день для самореализации. Вам нужно приложить больше усилий, чем обычно, чтобы добиться успеха. Трудолюбие, а также неординарный подход к делу принесут вам в будущем хорошую прибыль."
    },
    "cancer": {
      "anti": "Возьмитесь за своих родных и близких – им все равно некуда от вас деваться, а значит вы всегда будете иметь это поле деятельности. Именно его следует возделывать с максимальным энтузиазмом, дабы не потерять навыка и легко и непринужденно руководить происходящим. Тренируйтесь каждодневно и результат не заставит себя ждать.",
      "cook": "Нынче у вас может совершенно неожиданно и весьма кардинально поменяться вкус. То, что казалось деликатесом вчера, сегодня не вызовет ни малейшего аппетита, и напротив - ранее нелюбимое блюдо окажется вне всяких похвал. Идеальная ситуация для того, чтобы попробовать как можно больше нового. Предпочтительна национальная кухня, причем какая именно - абсолютно не важно.",
      "health": "Нынче вам стоит аккуратнее поднимать тяжелые вещи и не наклоняться резко вперед, так как сегодня велика опасность, что могут возникнуть сильные боли в спине. Полезно будет походить на лечебный массаж.",
      "love": "Сегодня ваш любимый человек будет активно мешать вам в достижении вашей цели, причем непреднамеренно. У него просто нечаянно так получится, непроизвольно. Постарайтесь ему указать на его ошибку, это может весьма заметно изменить ситуацию в лучшую для вашего тандема сторону.",
      "erotic": "В этот день некая ситуация в вашей интимной жизни будет ввергать вас в замешательство, ибо вы совершенно не будете себе представлять, что с ней делать. Звезды рекомендуют послушаться своей страсти и действовать в соответствии с тем, что она вам нашептывает или покрикивает.",
      "common": "Сегодня первостепенной задачей для вас будет сохранение внутренней гармонии и душевного равновесия. Что бы ни происходило - не обращайте внимания.",
      "business": "Кажущееся затишье в делах - это ещё не повод пустить всё на самотёк.  Может быть, это затишье перед бурей? Как бы там ни было, ни в коем случае не выпускайте инициативу из рук. Возможность регулировать ситуацию поможет вам всегда оставаться на высоте, с какой бы трудной проблемой вы ни столкнулись."
    },
    "leo": {
      "anti": "Не забудьте о том, что вы сами заслуживаете приветствий от себя. Посмотревшись в зеркало и увидев там, что вполне естественно, свое отражение, ласково улыбнитесь себе и скажите \"Свет мой, солнце! Ты на свете всех милее, всех румяней и белее! А также умнее, хитрее и деловитее!\". Затем можете с чистой совестью причесываться, краситься, в общем, делать то, что собрались.",
      "cook": "Н готовьте сегодня ничего такого, что не будет съедено в течение от силы двух суток. Творения ваши будут хороши, но весьма недолговечны.",
      "health": "В этот день вам не стоит торопиться делать далеко идущие выводы из тех симптомов, которые вам выдает ваш организм. Сделайте все возможное для того, чтобы если и решать что-то, то только в обществе специалиста. Лучше - не одного, и с приличной репутацией.",
      "love": "В семье у Львов сегодня обстановка вполне нормальная. Однако вне семьи не исключено, что у вас могут начать завязываться отношения определённого типа, которые, заверяем вас, не очень обрадуют вашего супруга (либо супругу). Лучше не пускайте дело на самотёк, иначе в ближайшем будущем вам удачи не видать!",
      "erotic": "Ваш прошлый кавалер, вероятно, даст сегодня снова о себе знать. Однако мы не советуем вам сегодня идти на его уловки. Звёзды голосуют за кандидатуру того, с кем вас связывают узы в настоящем – вне зависимости от того, находитесь ли вы в данный момент в ссоре или нет. Если нет – то к чему сомнения, а если да – то пара намеков на то, что в постели вы согласны забыть об обидах, быстро приведут ситуацию в норму.",
      "common": "Сегодня вы будете довольно уязвимы, практически любое слово в свой адрес будете воспринимать как оскорбление, придавая ему отрицательную окраску. Чтобы не обидеться на весь свет, лучше ограничить круг общения, или и вовсе не выходить из дома.",
      "business": "Не пытайтесь держать в себе негативные эмоции. Пока забудьте про самоконтроль и найдите время и место, чтобы выплеснуть все переживания, которые вы храните внутри себя. Главное, не попадите при этом в шефа — он может не совсем адекватно оценить ваши действия."
    },
    "virgo": {
      "anti": "Хороший день для всевозможных расследований, проверок и прочих «выведений на чистую воду». Попробуйте, например, испачкать одежду или посуду так же, как это показано в рекламе порошков и моющих средств, и повторить эксперимент по отмыванию загрязненного.",
      "cook": "Нынче звезды расположились на небосводе весьма причудливым образом, указывающим на то, что день лучше всего подходит для поедания того, что вы в другое время сочли бы несъедобным. Точнее - вам бы просто не пришло в голову, что это можно есть. Впрочем, вы наверняка и сегодня будете так думать, до тех пор, пока не попробуете.",
      "health": "В этот день вам, как это ни удивительно, Девам на пользу пойдет мороженое. Постарайтесь сделать все возможное для того, чтобы не простудиться и не располнеть от передозировки - больше килограмма за раз - ни-ни.",
      "love": "Сегодня вашему любимому человеку захочется напомнить вам какую-то историю из вашего совместного прошлого, чтобы заново пережить ее вместе. Если вы не склонны к ностальгии, а такое вполне может случиться, постарайтесь вежливо покивать и тактично переведите разговор на другую тему.",
      "erotic": "Дев прельщают сегодня отношения а-ля «мать-сын» или «отец-дочь», так что их заведомо потянет к людям со значительным «перевесом» в возрасте. Мысли об одновременном отсутствии инцеста как такового и в то же время предвкушение его легкого привкуса будут ненавязчиво щекотать вам самые эрогенные зоны мозга…",
      "common": "Намерения ваши прекрасны, но время для их осуществления сегодня если не худшее, то достаточно неудачное, чтобы отложить эту затею. Только не забывайте о ней совсем. Жалко, если пропадет такое начинание.",
      "business": "Сегодня будьте поскромнее, нежели всегда, вам в этот день не следует особо много выступать, тем более, если обсуждаемая тема не касается вас и ваших полномочий, не вступайте в дискуссию только ради того, чтобы вас заметили. Так окружающие заметят лишь выскочку."
    },
    "libra": {
      "anti": "Интересные многоходовые комбинации с живыми людьми намного увлекательнее любых шахмат. Совершенствуйтесь в искусстве интриг и вы никогда не будете скучать. Сегодня даже самые рискованные шаги имеют шанс на успех. Попробуйте, к примеру, свести своего начальника со случайной знакомой (с которой вы познакомитесь сегодня по дороге на работу).",
      "cook": "Вас сегодня могут с кем-то спутать. Хорошо, если это произойдет в относительно мирной обстановке и пройдет без последствий, но увы, весьма вероятно, что некто, посчитавший вас своим знакомым, настигнет вас именно во время еды, представляется весьма высокой. Советуем сесть спиной к стене, чтобы избежать опасности подавиться, будучи неожиданно дружески хлопнутым по плечу.",
      "health": "В этот день Весам особенно важно поддерживать свой организм в хорошей форме. Начните день с зарядки, продолжите его легким но питательным завтраком и не давайте телу лениться в течение дня.",
      "love": "Даже если все сговорятся сегодня вас обижать, оскорблять и травить – ничего у них не получится. Вашей непробиваемости могли бы позавидовать лучшие танки современности. Впрочем, игнорируя нападки ваших близких и в первую очередь вашей половинки, вы рискуете их обидеть своим невниманием. Поэтому два-три раза демонстративно выказать неудовольствие стоит.",
      "erotic": "Вспомните, что на интимную жизнь часто влияют внешние факторы. Постарайтесь совершенно забыть о делах и работе, иначе ваш партнер подумает, что он перестал вам нравиться. Расслабьтесь, выберите подходящую музыку и целиком отдайтесь процессу.",
      "common": "То, как обращаются с вами, в большинстве случаев есть отражение вашей собственной манеры обращаться с людьми. Так что, если вас что-то не устраивает, то сегодня вы сможете все исправить.",
      "business": "Постарайтесь сегодняшний день провести как можно более плодотворно: сделайте все то, что успеете, можете успеть и должны успеть – и еще что хотите успеть. Только в этом смысле будет считаться, что ваш день был прожит не зря."
    },
    "scorpio": {
      "anti": "Порою кажется, что все усилия, прилагаемые вами к приободрению ваших домашних напрасны, и вы обречены погибнуть среди тоски и обыденности? Выход есть! Хорошая доза стимуляторов в ваш семейный завтрак или обед, и вы глазом моргнуть не успеете, как окажетесь в окружении энтузиастов столь пламенных, как будто под ними горит земля.",
      "cook": "Сегодня звезды обещают вам просто-таки отменный аппетит. Даже несколько превышающий возможности вашего организма по вмещению пищи. Постарайтесь держать себя в рамках разумного. Да и пищу лучше выбирать нетяжелую. Но объемную. Может, сахарной ватой пообедать?",
      "health": "Пришло время серьезно задуматься о внеплановом отпуске, ведь если так пойдет и дальше, то рискуете заработать себе настоящий нервный срыв. Подумайте, а стоит ли ваша работа таких жертв с вашей стороны.",
      "love": "Сегодня вашему любимому человеку захочется признаться вам в любви каким-то особенным, неповторимым, незабываемым образом. Пожалуй, задание будет не из легких и реализовать его, вполне возможно, не удастся. Главное, чтобы вы знали: желание такое было и лишь обстоятельства не дали ему воплотиться в реальность.",
      "erotic": "Для Скорпионов помехой в интимных делах сегодня может стать их собственная гордыня, которая расцветет буйным цветом, стоит только найтись благодатной почве. Поэтому особо перехваливать Скорпионов сегодня не стоит, да и вообще имеет смысл воздержаться от комплиментов – вместо этого можете попробовать спровоцировать их ревность или, еще лучше, чем-нибудь заинтриговать.",
      "common": "Лучше всего вам немедленно взять небольшой отпуск и отправиться за город, на берег лесного озера. Посидеть на бережку, покидать камешки в воду. Подумать...",
      "business": "Вы, как никогда, нуждаетесь в поддержке и понимании. А помочь вам сейчас смогут либо ваши близкие, либо вы сами! Главное - найти ту золотую середину, которая не позволит вам ударяться из крайности в крайность, то,ссорясь с коллегами и родными, то усиленно пытаясь добиться их расположения."
    },
    "sagittarius": {
      "anti": "Попробуйте сегодня писать стихи. Только не кладите свои произведения «в стол». Стены парадных, замазанные грязью стекла автомобилей и запыленные мониторы коллег – отличные плоскости для излияния таланта начинающего поэта.",
      "cook": "Сегодня вам, возможно, придется отказаться от чего-то желанного. То ли возжелаете вы чего-то запретного, несовместимого либо с вашим здоровьем, либо с кошельком, то ли из вежливости, то ли просто нечто, на что вы уже положили было глаз, закончится у вас перед носом. Постарайтесь не впасть по этому поводу в отчаянье, оно того не стоит. А неизбежное разочарование лучше заесть чем-нибудь сладким, если, конечно, именно оно не является запретным плодом.",
      "health": "Нынче старайтесь держать себя в руках, особенно если вы собираетесь на какую-нибудь вечеринку: сегодня алкоголь будет на вас действовать куда сильнее, чем обычно, поэтому будет не лишним будет ограничить его употребление.",
      "love": "Сегодня вашему любимому человеку очень понадобится ваша моральная поддержка, как это часто бывало в последнее время. Если вы уже устали беспрестанно из болота тащить бегемота, лучше бегемоту в этом сразу и честно признаться: так будет правильнее и для вас, и для него.",
      "erotic": "Стрельцы сегодня просто мечтают о подарках и праздниках, а жизнь, как назло, подсовывает им прозу вместо стихов и землю под ногами вместо водопада эмоций. Позвольте себе вечером чуточку похулиганить – неважно, как именно. Это освободит вашу сексуальную энергетику и позволит разгрузиться основным чакрам.",
      "common": "Сегодня просто будьте собой. В конце концов, вы же совершенно удивительный человек, таких просто больше нет. Отсутствие необходимости поддерживать какой-либо имидж лишь добавит вам привлекательности.",
      "business": "Не торопитесь в этот день делать замечания вашему коллеге. Он вполне может на них обидеться настолько крепко, что не будет с вами разговаривать еще недели две или три, а то и мстить вздумает. Впрочем, вероятность мести невелика, а вот 10-15 рабочих дней провести в тишине и покое – это ли не счастье?"
    },
    "capricorn": {
      "anti": "Загородные пешие прогулки благотворно повлияют на ваш организм. Доезжайте до ближайшего вокзала и оттуда по шпалам (чтобы не сбиться с пути) отправляйтесь загород. Когда начнет смеркаться, можете пуститься в обратный путь.",
      "cook": "Вечер сегодняшнего дня великолепно подходит для того, чтобы отведать некое изысканное блюдо. Какое? На самом деле, это совершенно неважно. И, главное, не дайте внушить себе, что вы недостойны сего восхитительного лакомства. Ну а начать день, пожалуй, стоит с чашечки великолепного кофе эспрессо. Но только великолепного! Если есть сомнения в его качестве - лучше выпить среднестатистического чая.",
      "health": "Нынче постарайтесь контролировать свои эмоции, сейчас из-за сильных переживаний велик риск возникновения головных болей и разного рада спазмов. Тут уж приходится выбирать - или дать организму вволю попереживать, или запереть его в железную клетку воли для его же блага.",
      "love": "Сегодня вашему любимому человеку будет непросто решиться на какое бы то ни было действие, и вам придётся его подтолкнуть, поддержать или удержать от важного шага. В общем, его благополучие окажется целиком и полностью в ваших руках. Распорядитесь им с умом.",
      "erotic": "В спальне Козерогов сегодня будет больше покоя, нежели любви – по крайней мере, любви телесной. Однако ни вам, ни вашему партнеру такое положение вещей дискомфорта, скорее всего, не принесет – наверняка вы будете только рады маленькому «тихому часу» в ворохе суетных дней.",
      "common": "Телефонные и нетелефонные разговоры сегодня лучше вести в первой половине дня. Ближе к вечеру вы станете не слишком хорошим собеседником.",
      "business": "Не забудьте сегодня о необходимости перерывов на чай, обед и прочие потребности организма. Можно устроить даже десятиминутную пробежку, если погода и окружающий ландшафт позволят. Если же нет – ограничьтесь легкой зарядкой. Все эти действия простимулируют работу мозга а значит, упростят процесс принятия ответственных решений."
    },
    "aquarius": {
      "anti": "Включите радио и не выключайте до конца сегодняшнего дня. Позвольте музыке и болтовне ведущих протекать из одного уха в другое, не встречая на пути особых затруднений. Не забудьте включить погромче, чтобы не только не затрудняясь, слышать родные голоса повсюду, но и напрочь отсекать посторонние звуки, включая соседские звонки в дверь и по телефону.",
      "cook": "Сегодня у вас может случиться неожиданная смена вкуса на практически противоположный. Не стоит пугаться, это ненадолго. Просто вашему организму нужны свежие ощущения и некоторые микроэлементы, которыми оказалась бедновата ваша обычная диета. Если не хотите неожиданностей, начните принимать поливитаминный комплекс, но лучше просто съесть то, чего потребует душа. Проще и надежнее.",
      "health": "В этот день, вполне вероятно, ваше самочувствие может быть ухудшено повышенным давлением. Постарайтесь стабилизировать его весьма оперативно, иначе возможен даже разрыв мелких глазных сосудов.",
      "love": "Сегодня ваш любимый человек будет стараться обратить на себя ваше внимание любыми доступными ему способами, от банальных скандалов до необыкновенных сюрпризов, которые будут способны растопить сердце даже у существа абсолютно бессердечного. Что же ожидает вас?..",
      "erotic": "Водолеям сегодня может вскружить голову практически любой, если он красивый и немножко чокнутый. Сами понимаете, чего от подобных связей можно ожидать: танцы диких на кровати и бурный секс на подоконнике или кухонном столе. Так что наверняка соитие будет шумным, но приятным.",
      "common": "Сегодня вам будет крайне трудно взяться, наконец, за исполнение собственных обязанностей. Что-то все время будет вас отвлекать. Постарайтесь, все-таки не особенно расслабляться.",
      "business": "Сегодня вам не следует слишком долго сидеть у компьютера, даже если ваша работа непосредственно связана с этим чудом техники. Лучше проведите день за чтением бумажных документов, общением с живыми людьми и чаепитиями с коллегами. Так оно плодотворнее получится."
    },
    "pisces": {
      "anti": "Весьма выгодно находиться в конфликте со своими родителями. Дедушка Фрейд объяснял проблемами из детства многие заскоки. Если же у вас с мамой и папой прекрасные отношения, то свалить вину за собственное неадекватное поведение вам будет просто не на кого.",
      "cook": "Сегодня все лучше делать в компании - будет получаться как-то удачнее, и времени, как ни странно, займет меньше. В самом деле, гораздо проще привлечь к себе внимание официанта, если позвать его сразу в пять-шесть глоток. Да и попробовать что-то вкусное с тарелки соседа можно, если, конечно отношения позволяют. Так что идите кушать с друзьями и заказывайте разное. Интереснее будет.",
      "health": "Сегодня звезды советуют подвергать все продукты особой термической обработке. Не пожалейте лишних пяти минут, чтобы убедиться в том, что все окончательно и бесповоротно проварилось и прожарилось. Здоровье дороже.",
      "love": "Звёзды рекомендуют устроить сегодня светский день: посетить какой-нибудь клуб, ресторан или театр, причём обязательно вместе с вашим любимым человеком: без него эта затея станет действительно бессмысленной и в общем-то ненужной. Пусть ваша пара будет самой замечательной из всех, которые встретятся вам во время раутов!",
      "erotic": "Сегодня вы напрасно будете стараться донести до вашего партнера какую-то идею, убедить его в чем-то очень для него полезном и важном. Все это будет как об стенку горох: такое ощущение, что он просто не будет вас слышать – а лишь продолжать делать то, что делал до того, не обращая внимания на то, что его ласки вам удовольствия не доставляют.",
      "common": "Куда заводят благие намерения известно всем. Не воспринимайте это как обвинение, просто приготовьтесь, что в ответ на самые лучшие ваши предложения, вам пожелают чего-нибудь не слишком лестного, но много.",
      "business": "Сегодня вы впервые за довольно долгое время увидите в вашем партнере человека. Иными словами, вам будет куда труднее применять все ваши коммуникативные и иного рода хитрости, потому что вы будете точно знать, что партнеру как личности такие ваши действия приятны не будут."
    }
  }
}