{
  "date": "16.12.2025",
  "ru": {
    "aries": {
      "anti": "Займитесь сегодня благотворительностью. Это принесет вам умиротворение. Естественно, не каждому по карману такое «развлечение». Поэтому если вы не можете позволить себе стать меценатом в полном смысле этого слова, ограничьтесь подкармливанием дворовых воробьев.",
      "health": "Нынче вы будете плоховато ориентироваться во времени - это может стать причиной несвоевременного подъема и, как следствие, совершенно расстроенных планов. Поставьте будильник погромче.",
      "love": "Может быть, причина непонимания и разлада между вами и вашим любимым человеком состоит в том, что вы ему стали неинтересны, подобно давно прочитанной и выученной наизусть книге? Что ж, сегодня самый подходящий день доказать вашей половинке, что вы для него по-прежнему тайна за семью печатями!",
      "business": "Коллеги всегда ценили вас за вашу изобретательность, целеустремленность и умение успевать всегда и везде. Однако сегодня не следует спешить, куда бы то ни было. Не стоит торопить события и ждать мгновенных результатов вашей работы, проявите терпение, и всё придёт.",
      "common": "Сегодня вы сможете с легкостью заработать репутацию ужасающего зануды. Если подобная перспектива вас не радует, приложите все усилия к тому, чтобы пореже раскрывать рот и пошире улыбаться.",
      "erotic": "Сегодня ваш партнер будет вести себя с вами настолько экстравагантно, что у вас закрадется мысль: где он всему этому понабрался и кто его научил. Но не подозревайте его так сразу в измене, возможно, он просто наконец-то решился показать вам свои тайные фантазии. Не забудьте сказать спасибо.",
      "cook": "Можете смело заказывать первое попавшееся блюдо. Вы не властны влиять на то, что именно будет подано на ваш стол. То есть, попробовать, конечно, можно, но результат не гарантирован. Зато усилий это занятие может отнять массу, особенно, если вы попытаетесь спорить с тем, кто для вас готовит. Вас могут обвинить в капризности."
    },
    "taurus": {
      "anti": "Живи по средствам, даже если это и не жизнь. Такой лозунг явно не для вас сегодня. Вы предпочитаете все потратить, поддавшись порыву. Пусть вам придется ходить пешком, потому что не останется ни на автобус, ни на бензин. Зато точно останутся впечатления.",
      "health": "В этот день постарайтесь отказаться от различных газированных напитков. Сейчас даже употребление в больших количествах обычной воды с газом может вызвать серьезные нарушения в работе пищеварительной системы.",
      "love": "Сегодня самый подходящий день для того, чтобы выехать на природу с любимым человеком. Устроить небольшие уютные посиделки у костра вдвоем или с компанией лучших друзей можно и даже нужно, особенно если никаких других планов на этот день нет.",
      "business": "Сегодня звезды категорически запрещают вам торопиться. Взвесьте все за и против, посоветуйтесь со всеми, с кем только можно и нельзя, и придите к определенного рода выводам, над которыми потом еще несколько часов поразмыслите. Отмерить лучше не семь раз, а все восемь.",
      "common": "Сегодня вам не придется задумываться о дне завтрашнем, слишком большого внимания и сил потребует настоящий. День будет тяжелым, но плодотворным.",
      "erotic": "Тельцы могут сегодня покайфовать всласть – ваша чувственность достигает максимальных пределов, и даже обычные ласки приносят двойное удовольствие. Правда, оргазмы будут, скорее всего, не особенно яркими, но после всего им предшествующего это уже не так важно…",
      "cook": "Хороший день для трапез в больших, шумных и, желательно, веселых компаниях. Отправляйтесь на какой-нибудь праздник, да только узнайте заранее, дадут ли там поесть. Если не дадут, выбирайте другое мероприятие. В случае, если поиски подходящей вечеринки окажутся проблемой неразрешимой, вы вполне можете устроить таковую самостоятельно, но помните, что обострения кулинарных талантов звезды вам на сегодня не обещали. Еду лучше заказать готовую."
    },
    "gemini": {
      "anti": "Жестко и бескомпромиссно осудите сегодня тех, кто пьет, особенно на рабочем месте и тем более, если они вам не наливают. Другое дело, если они поделятся с вами дорогим коньяком за чужой счет. Тогда осудить можно потом, а сейчас лучше составить компанию.",
      "health": "Ничего дурного в том, чтобы время от времени почитать медицинскую литературу, конечно, нет — познавательно. Однако сегодняшний день категорически для таких занятий негоден — уж слишком вы будете впечатлительны.",
      "love": "Сегодня вам как никогда пригодится умение пожалеть. Именно не посочувствовать, не понять, не принять, а пожалеть. Ваш любимый человек будет очень в этом нуждаться. Главное - не переусердствовать с ахами и вздохами, иначе это может в нем и раздражение вызвать.",
      "business": "Сегодня вам не удастся расслабиться ни на минуту. Вам придется постоянно искать решения новых проблем, разбираться со старыми и стараться не стать источником грядущих. Впрочем, к 5 вечера все вокруг вас успокоится, и вы сможете спокойно попить кофе с коллегами или в гордом одиночестве.",
      "common": "Сегодняшний день должен быть удачным для того, кто поставил своей целью задачу обаять кого-либо и полностью завладеть его мыслями и чувствами. Но будьте внимательны, вы ведь можете сделать это и неосознанно.",
      "erotic": "Кому сегодня точно повезет в любви - так это Близнецам! Причем во всех ее аспектах. Можете смело завоевывать сердце и другие части тела понравившегося вам потенциального партнера или проводить безумные эксперименты со старым, проверенным и надежным. В этот день у вас все должно непременно получиться!",
      "cook": "Сегодня вы на редкость точно будете определить чего сколько и куда надо положить, чтобы результат был наилучшим. Это весьма поможет в том случае, если вам придется что-то готовить, не имея под рукой точного рецепта и измерительных приборов, и может здорово помешать в том случае, если ваше соприкосновение с кулинарной жизнью предполагается лишь в качестве едока. Вы будете слишком внимательны к оттенкам вкуса и, соответственно - к его недостаткам."
    },
    "cancer": {
      "anti": "Вас сегодня легко можно вогнать в краску. Если подобная реакция со стороны вашего организма смущает вас и заставляет покраснеть еще больше, попробуйте замаскироваться. Нанеся на щеки толстый слой ярко-красного румянца, вы сделаете природный румянец незаметным.",
      "health": "В этот день вам будут полезны только натуральные продукты. В процессе поиска оных и определения натуральности вы натренируете внимательность и нагуляете аппетит.",
      "love": "Сегодня вашему любимому человеку будет непросто выбрать между вами и каким-то еще близким ему человеком. Каким бы выбор в итоге ни оказался, постарайтесь принять его с уважением и пониманием, потому что в следующий раз он может стать совершенно противоположным.",
      "business": "Задача хорошего начальника - вовсе не сделать всё самому, а правильно распределить обязанности между своими подчиненными, помните об этом, когда сегодня вы будете руководить своими коллегами при подготовке нового проекта. Только не зазнавайтесь, будьте таким, как всегда!",
      "common": "Сегодня в теплом семейном кругу вам будут тщательно промывать мозги на морально-этические темы. Избежать этого не удастся, но сократить удовольствие можно. Не спорьте.",
      "erotic": "Сегодня ваше удовольствие будет целиком и полностью зависеть от удовольствия вашего партнера. Вы физически будете ощущать, нравятся ему ваши ласки и выборы поз или он их только терпит. Так что в этот день ему можно будет позавидовать: вы окажетесь идеальным любовником – хотя бы из чистого эгоизма.",
      "cook": "Самые вкусные блюда нынче подадут там, куда вы решите не ходить. Поскольку сделать с этим все равно ничего нельзя, постарайтесь кушать в максимально большой компании знакомых, чтобы минимизировать вероятность по возвращению с обеда встретить приятеля, который безуспешно звал вас с собой и теперь жаждет рассказать, какой роскошный шанс порадовать свои вкусовые рецепторы вы упустили."
    },
    "leo": {
      "anti": "Хороший день для претворения в жизнь самых нереалистических желаний. Постарайтесь выбрать самую нереалистичную фантазию и сделать что-нибудь для того, чтобы она стала реальностью. Например, если хотите научиться превращать бумагу в деньги, для начала переоденьтесь ведьмой.",
      "health": "В этот день Львов ждет какая-то довольно серьезная победа. Возможно, это будет победа над тем или иным заболеванием, с которым вы давно боретесь. Сделайте все возможное для того, чтобы не упустить такой шанс.",
      "love": "Сегодня вашему любимому человеку покажется, что вам для полного счастья в этой жизни не хватает конфет, по преимуществу шоколадных. Поэтому будьте готовы к тому, что их в вашем доме в этот день прибавится. А если нет – значит, вам просто не решаются преподнести этот скромный дар.",
      "business": "Сегодня вам будет просто дать какое-то обещание, но крайне нелегко заставить себя его выполнить. Лень ваша наверняка одержит победу над здравым смыслом и чувством долга. Что ж, иногда приходится и проигрывать.",
      "common": "Если вам кажется, что у вас что-то может не получится, то сегодня этого дела лучше и не начинать. Оно и правда не получится.",
      "erotic": "Домашние дела не дают расслабиться по полной программе? Не унывайте - во всём нужно искать свои как минусы, так и плюсы. Небеса рекомендуют вам сегодня заняться сексом, практически не прекращая активной деятельности по дому. Во время стирки, например - непосредственно на стиральной машине.",
      "cook": "Результатом этого дня может стать легкое разочарование, вероятно, от сегодняшней основной трапезы вы ожидаете большего, нежели она из себя представляет. Чтобы разочарование было не слишком некстати заметно на вашем лице (а бог знает, какова будет ситуация, возможно, демонстрировать его будет совсем не с руки) не приходите совсем голодным с намерением наконец-то наесться."
    },
    "virgo": {
      "anti": "Злословие кажется слабой дисциплиной только тому, кто сам очень и очень плохо разбирается в нем. Ни один здравомыслящий человек не позволит себе пренебрегать им.  Не делайте этого и вы.  Ведите подробные конспекты, посвященные ругани, подкалыванию, тайным шпилькам и псевдоблагожелательным обсуждениям. Никогда не теряйте из виду человека, являющегося источником особенно крупных и перченых перлов - надо же на кого-то ровняться.  В совершенстве овладев этим искусством вы сможете припеваючи поживать,  даже не умея ничего другого, ведь связываться с вами будет слишком дорого для любого.",
      "health": "Сегодня вам может быть довольно трудно дышать – то ли воздух будет несколько неприемлем для ваших легких, то ли они начнут мечтать о чем-то более свежем и возвышенном. Постарайтесь осуществить их мечты хоть ненадолго.",
      "love": "Сегодня ваш любимый человек поставит перед собой цель: смутить вас во что бы то ни стало. Возможно, цель эта будет неосознанной. Но от этого стремление ее достигнуть не ослабнет ни на йоту. Остается надеяться на то, что достигать своих целей он будет, делая вас радостным, а не заставляя за себя краснеть.",
      "business": "Сегодня лучше отказаться от деловых (и всех остальных) поездок и спокойно посидеть в кресле. В ногах правды нет, а дорога, пусть даже и не пешая, штука излишне утомительная. Пусть лучше поработает голова.",
      "common": "Сегодняшний день для вас должен пройти под знаком любви и/или товарищества. У вас не будет нужды доказывать кому-либо свою преданность, все будет ясно и так. Жаль только, что такие дни случаются не очень часто.",
      "erotic": "Сегодня ваше сексуальное желание скорее всего не найдет выхода, т.к. все претенденты на ваше бесценное тело, как сквозь землю провалятся. Так что лучше всего с утра, сразу же выбрать объект на вечер и не отпускать его от себя не под каким предлогом, иначе исчезнет.",
      "cook": "Нынче вам лучше употреблять в пищу продукты, находящиеся в максимально приближенном к естественному состоянии. То есть - сырые. И не стоит думать, что такие рекомендации заставят вас ограничиться фруктово-овощной диетой - ничего подобного. Для любителей мяса есть татарский бифштекс, для тех, кто предпочитает рыбу - суши и строганина. Другой вопрос, рискнете ли вы питаться подобной едой?"
    },
    "libra": {
      "anti": "Чем больше сила отталкивания, тем сильнее притяжение. Так что можете сегодня смело задирать нос и демонстрировать, что вам никто не нужен. Именно тогда вокруг вас окажется множество поклонников, с которыми вы сможете сделать все, что только захотите.",
      "health": "Нынче  Весам следовало бы помнить, что уравновешенность и гармоничное внутреннее состояние – это ключи к вашему здоровью и отличному настроению. Так что сейчас не стоит нервничать по пустякам.",
      "love": "Не стоит шутить в этот день такими серьезными вещами как расставание, смерть и им подобными. Ваш любимый человек юмора такого рода понимать не будет упорно, а вот обидеться может вполне. Да еще и лекцию занудную прочитать о вреде подобных мыслей.",
      "business": "Сегодня вас могут попытаться втянуть в одну ненадежную, но заманчивую с первого взгляда авантюру. Не вздумайте поддаваться на провокации, не сворачивайте с намеченного курса, твердо держитесь за те ориентиры, которые вы для себя наметили, и всё будет хорошо.",
      "common": "Сегодня у вас появятся большие проблемы при общении с окружающими. Постарайтесь не опуститься до оскорблений и рукоприкладства. Злиться вредно.",
      "erotic": "Для того чтобы испытать неземное наслаждение не обязательно доходить до самого главного. Попробуйте немного ограничить пыл ненаглядного, не давайте ему все сразу, превратите прелюдию в главное блюдо. Даже если устоять не получится и в конце концов вы все-таки перейдете к активным действиям, то удовольствие станет более ярким.",
      "cook": "Сегодня особую важность приобретут напитки. Уделите максимум внимания вопросу выбора жидкостей, которыми вы намерены поить свой организм. Избегайте соков цитрусовых фруктов, им лучше предпочесть яблочный, грушевый или сливовый. Любителям более серьезных напитков настоятельно рекомендуется ограничиться пивом или столовым вином, если пива не хочется."
    },
    "scorpio": {
      "anti": "Постарайтесь выглядеть сегодня максимально привлекательно. Постройте свой туалет на контрасте. Чтобы оттенить свою природную красоту, наденьте несимпатичное, старое платье и смятые туфли.",
      "health": "Сегодня у вас велика возможность подхватить инфекцию, передающуюся воздушно-капельным путем. Поэтому будьте исключительно осторожны. Может, стоит чеснока перед выходом из дома съесть?",
      "love": "В этот день вашему любимому человеку очень захочется каких-то приключений, причем желательно не в вашем обществе. Поэтому если вы вдруг узнаете, что он провел время с неким представителем противоположного пола, не спешите бить тревогу: вполне возможно, они сугубо мирно занимались спортивным ориентированием.",
      "business": "В этот день вам будет нелегко заставить себя сосредоточиться на прочтении некоего важного документа, который может в значительной степени изменить вашу трудовую деятельность, причем в лучшую сторону. Поэтому сделайте над собой героическое усилие и все-таки осильте бумагу.",
      "common": "Секрет успеха сегодня заключается не в способности все сделать быстро и толково, а в умении с блеском подать идею. Если вы еще и сможете обеспечить себе благодарную аудиторию, вас обязательно уверят в том, что вы гениальны.",
      "erotic": "Сегодня вами захочет обладать какой-то могущественный человек, обладающий либо властью, либо деньгами, либо связями. Сил сопротивляться ему у вас, скорее всего, не найдется – да и стоит ли? Ведь так приятно порой почувствовать себя слабой пташкой, которую кормят, поят и ждут только сладких песен в постели…",
      "cook": "Нынешний день не порадует поклонников мясоедения. Сегодня лучше воздержаться от белковой пищи, ограничившись едой растительного происхождения. Особенно рекомендуются злаки, можно - в сочетании с молоком (в самом деле, грызть какие-нибудь мюсли без молока - это уж слишком). Ни мясо, ни рыба, ни даже яйца в вашем меню присутствовать не должны."
    },
    "sagittarius": {
      "anti": "Вам очень важно сегодня выражать свои эмоции хотя бы в какой-то форме, чтобы они, накопившись, не начали сказываться в виде нервной дрожи в руках. Поэтому, если вы вынуждены поддерживать на лице абсолютно бесстрастное выражение, пытайтесь выразить злость, радость или разочарование с помощью пальцев рук, спрятав их за спиной.",
      "health": "В этот день могут обостриться проблемы с желудком, особенно если вы уже сталкивались с каким-либо заболеванием этого органа. Чтобы потом ситуация не вышла из-под контроля, вам стоит обратиться к гастроэнтерологу.",
      "love": "Сегодня друг весьма усложнит вам вашу личную жизнь. Или сделает интереснее – это смотря с какой стороны на это все взглянуть. Во всяком случае, о том, что любовь – это рутина, вы забудете теперь надолго. Равно как и о том, что друзья – люди исключительно рассудительные и доброжелательные.",
      "business": "Сегодня самое время для налаживания деловых связей, а ваше обаяние и умение убеждать сыграют в этом нелёгком деле не последнюю роль. Но не стоит браться за несколько дел одновременно. Помните, что лучше меньше, да лучше! А в целом старайтесь сохранять спокойствие духа и не забывайте о вашем лучшем союзнике-чувстве юмора.",
      "common": "Сегодня ваша улыбка будет обладать прямо-таки убойной силой. Будьте осмотрительны, можно невзначай завести целую армию людей, безнадежно в вас влюбленных.",
      "erotic": "Светила настойчиво советуют Стрельцам не заниматься мудрствованием лукавым, а лучше сублимировать свое либидо в творчестве. Даже если вы всю жизнь считали, что у вас художественные способности отсутствуют, как факт, сегодня у вас есть шанс создать что-то действительно шедевральное! Например, гениального ребенка…",
      "cook": "Сегодня обязательно отдайте должное продуктам пчеловодства. Чай с медом будет кстати как по гороскопу, так и по погоде. Родившимся в первой половине месяца предпочтительнее светлые сорта меда, тем, кто появился на свет во второй половине, стоит обратить внимание на гречишный и другие темные его виды. При отсутствии меда натурального сойдут медовик (пирог, приготовленный на его основе) и медовуха, она же - хмельной мед."
    },
    "capricorn": {
      "anti": "Изворачивайтесь так легко и изящно, как будто это всю вашу жизнь было основным ее предназначением. Даже если вас возьмут за хвост, найдите возможность поднять туда же свою голову и цапнуть того дерзкого, кто решился на подобный поступок. Не позволяйте себе застревать ни в каких обстоятельствах, проблемах или отношениях. Ползите своей дорогой свободно и независимо.",
      "health": "В этот день вам не стоит доверять свое здоровье непроверенным специалистам. Если сомневаетесь в компетентности того или иного врача, поищите кого-нибудь еще, не бросайтесь в омут с головой. Хотя бы посоветуйтесь с друзьями.",
      "love": "У Козерогов в этот день всё складывается более или менее нормально. Исключение могут, пожалуй, лишь составлять их взаимоотношения с родителями их второй половины. Очевидно, на днях вы их чем-то не на шутку разозлили, и теперь вам придётся немало потрудиться, прежде чем они вновь воспылают к вам прежней любовью и былым доверием.",
      "business": "Если вы безумно соскучились по романтике, купите себе гитару и подайтесь в геологи. Вполне возможно, что там-то вы и найдете свое призвание — сколько можно с офисе штаны протирать? Неспособные на столь резкие перемены жизненного маршрута могут просто почитать о дальних странах в обеденный перерыв — тоже помогает.",
      "common": "Сегодня вы будете заряжены гораздо большим количеством энергии, чем вам может понадобиться. Постарайтесь не употребить ее во вред собственному организму.",
      "erotic": "Не пытайтесь сегодня обмануть судьбу и себя самое: тот человек, на которого вы давно «точите зуб», вам окончательно и бесповоротно не подходит. И как бы вы ни старались и не соблазняли этого «чурбана», он не поддастся. И слава богу: все равно в постели у вас с ним ничего хорошего не выйдет!",
      "cook": "Хороший день для того, чтобы порадовать вкусовые рецепторы изысканным десертом. Причем решения несложные не подойдут, сколь бы ни был вкусен простенький фруктовый салат или готовое мороженое, лакомиться лучше тортом, для приготовления которого потребовался много часовой труд многих кондитеров, масса взбитых сливок, шоколада, корицы и непременно - некоторое количество коньяка, рома или ликера."
    },
    "aquarius": {
      "anti": "Водолеям нынче вполне можно заняться чем-нибудь общественно полезным. Например, взяться за обличение пороков общества с трибуны повыше. Рекомендуется использовать максимально сильные слова. Люди должны понимать степень своего несовершенства.",
      "health": "Нынче вам пойдут на пользу различные упражнения, которые помогут вам тренировать координацию движений. Это не только будет полезно вашему телу, но и улучшит работу головного мозга.",
      "love": "Сегодня вы сами не будете знать, чего хотите от вашего любимого человека. А потому не будете знать, чего от него ждать – и любое его действие, любая его реакция на ваше поведение будет вызывать в вас лишь отрицательные эмоции. Постарайтесь просто ничего не ждать – так может быть проще.",
      "business": "Сегодня не стоит идти на компромисс со своей совестью, потом будете невероятно жалеть о поступке. Если по-другому проблему никак не разрешить, лучше честно отказаться от выполнения. Сейчас вы идёте по мосту под пропастью, от одного неверного шага зависит всё. Лучше не рисковать!",
      "common": "Сегодня вам, возможно, придется уступить чьей-то настойчивости. Конечно, можно и посопротивляться, но в этом не будет особого смысла, ибо рано или поздно вы все равно согласитесь и ваше нынешнее упрямство просто приведет к потере времени.",
      "erotic": "В этот день Водолеям будет казаться. что ваш партнер, лаская их, выкладывается не полностью, как будто ему жалко потратить всю его сексуальную силу. Вполне возможно, что так оно и есть, поскольку сила ему может пригодиться где-то еще, только уже несколько с другими целями.",
      "cook": "Сегодня вам не стоит есть рыбу. Остальные морепродукты - пожалуйста, а вот костлявых обитателей водной стихии лучше оставите на другой, менее алкоголизированный день. Будете повнимательнее - тогда и кушайте. Разве что вам гарантируют, что ничего похожего на кости в рыбе не оставлено, и то лучше перестраховаться и есть медленно и осторожно."
    },
    "pisces": {
      "anti": "Сегодня можете никуда не спешить – все равно опоздаете. Вместо того, чтобы бегом врываться, задыхаясь, в офис или на место встречи, войдите с достоинством, чтобы всем сразу стало понятно: вас ждут великие дела. Так что простые люди вполне могут вас и подождать.",
      "health": "Удачный день для визитов в разного рода присутственные места - посещение врача тоже пройдет вполне удовлетворительно. По крайней мере, без потерь времени.",
      "love": "Сегодня вашему любимому  человеку очень захочется стать вам как можно ближе, роднее и дороже. Он не пожалеет для этой благой цели ни сил, ни времени, ни нервов, причём ни своих, ни ваших. Постарайтесь отнестись к такому его проявлению инициативы с пониманием, пусть это будет и непросто.",
      "business": "Ваш начальник очень ценит вас как незаменимого сотрудника, правда, не всегда дает это понять. Не расстраивайтесь, если сегодня он будет смотреть на вас косо — это он от усталости, а не в силу недовольства.",
      "common": "Сегодня вы можете впасть в эгоцентризм. Недостаток уважения к мнению других людей приведет лишь к тому, что к вам станут относиться с предубеждением, несмотря на то, что к завтрашнему дню вы опять станете нормальным человеком.",
      "erotic": "В этот день вам очень важно будет почувствовать, что вы не только желанны, но и любимы. Постарайтесь дать это понять вашему партнеру. Возможно, если между интимными ласками время от времени будут звучать ласковые любовные слова, вечер окажется еще более романтичным.",
      "cook": "Не делайте из еды культа. Без сомнений, крайне важно, где и чем питаться, однако, если вам вдруг не удастся выполнить намеченный на этот день гастрономический план (а такое вполне вероятно сегодня), это не должно быть причиной для огорчения. Вас наверняка ждут  новые перспективы и свежие решения. Отдайтесь на волю случаю - и вы не пожалеете о содеянном, если, конечно, не станете принимать уж совсем рискованных решений. Шаверму около станции метро кушать не стоит."
    }
  }
}