{
  "date": "17.12.2025",
  "ru": {
    "aries": {
      "anti": "В народном календаре существуют такие дни, по которым судят о погоде на ближайшие несколько месяцев: если в данный день дождь, то он будет лить еще несколько недель. Тот же самый «фокус» можете проделать сегодня со своими весами. Если встав на них, вы поймете, что похудели, худеть вам еще несколько месяцев, если же нет, маловероятно, что вам помогут диеты в ближайшее время.",
      "love": "Прежде чем решиться на какой-либо ответственный шаг, обязательно посоветуйтесь с вашим любимым человеком. Скорее всего, он «даст добро», но при этом может оказаться автором довольно ценных советов, которые вам очень пригодятся, когда вы начнете реализовывать свой план.",
      "business": "Столкнувшись с какой-либо серьезной проблемой, попробуйте найти опытного человека, который мог бы вам помочь в этом. Причём вовсе не обязательно, что это будет ваш коллега, возможно, что кто-то из ваших близких или родных людей не столь уж и некомпетентен в вашей профессиональной сфере.",
      "health": "Нынче тем, кто не представляет себе жизни без занятий экстремальными видами спорта следует особо поберечь себя. И хотя никаких серьезных травм не предвидится, осторожность тоже не повредит.",
      "cook": "Нынче каждое ваше действие должно быть строжайшим образом выверено для того, чтобы не перейти четко очерченных для него границ. И в первую очередь это касается еды - вам следует быть весьма внимательным, дабы скушать ровно столько, сколько нужно именно того, чего следует. Не стоит есть картофель фри, а также любые другие блюда, приготовленные в большом количестве жира.",
      "erotic": "Не идите на поводу у родных, которые требуют срочно «завести другого ухажера» или даже развестись. Ведь они-то даже не подозревают, что вы потеряете! Сегодняшний день принесет вашему избраннику еще одно «очко» в его пользу. По крайней мере, у вас точно не будет времени вспоминать о его недостатках и уж тем более – желания искать других «кандидатов».",
      "common": "Сколь бы странными не казались идеи посещающие вашу, а также окрестные головы, ни одна из них не должна быть отброшена без тщательнейшего рассмотрения. Сегодня у вас есть шанс найти в этом пепле истинную жемчужину."
    },
    "taurus": {
      "anti": "Популяризируйте старую добрую чехарду. Откройте клуб, где люди смогут предаваться этому невинному времяпрепровождению. Учредите конкурсы и награды \"Прыгун месяца\", \"Прыгун года\". Призом может стать изображение лягушки в натуральную величину, или кенгуру, или тушканчика - смотря что вам больше нравится.",
      "love": "Сегодня вашему любимому человеку захочется доказать вам истинность некоего убеждения, с которым вы будете категорически не согласны. Дело может даже дойти до серьезной ссоры. Однако все же хочется верить в то, что один из вас окажется достаточно благоразумным для того, чтобы ее избежать.",
      "business": "Сегодня вашей эффективной работе будет мешать незнакомая техника. Даже непривычная мягкость клавиатуры и чрезмерные высокие частоты в колонках будут способны сбить ваш трудовой настрой и заставить растеряться или расслабиться. Не поддавайтесь на провокации ни в коем случае!",
      "health": "Сегодня вам стоит побороться со своим организмом за право ходить с чистым лицом и плечами – без прыщей, гнойников и нарывов. Делать это можно при помощи правильного питания, лосьонов, кремов и солнечных лучей.",
      "cook": "Этот день принесет вам несколько больше эмоций, нежели вам того бы хотелось. Сосредоточьтесь на чем-то, что если и вызывает у вас какие-то чувства, то исключительно приятные. На еде, например. Заедать смятенное состояние души надобно мясом, да так, чтобы мяса было заметно больше, чем гарнира, салатов и прочей сопутствующей дребедени. Хлеба тоже не надо.",
      "erotic": "Для поднятия эротического настроения вам стоит посвятить свой день художественному образованию и визуальному наслаждению красотой. Сходите на выставку эротической фотографии, полюбуйтесь шедеврами живописцев, изображающих обнаженную натуру – а то и вовсе попросите вашего супруга поработать «статуей» античного бога…",
      "common": "Подходящий день для того, чтобы начать генеральное наступление на одну из своих слабостей. Знать бы только, на какую именно..."
    },
    "gemini": {
      "anti": "Легкомыслие в умеренных дозах вам сегодня не повредит. Не стоит излишне серьезно относиться к затруднениям и неприятностям, встающим на вашем жизненном пути. К примеру, вам не хочется выполнять данное обещание - просто забудьте про него.",
      "love": "Сегодня ваши поиски не увенчаются успехом, поэтому не стоит этот день посвящать поискам вашей второй половинки, равно как и попыткой купить ей какой-то подарок или найти то, что она давно просила вас найти. Все равно, скорее всего, только зря время потратите. Перенесите подобные планы на завтра...",
      "business": "Сегодня у вас будет вовсе не так много работы, как вам это кажется на первый взгляд, однако вы вполне можете выполнять ее долго и даже почти бесконечно, ибо постоянно будете отвлекаться на всякого рода незначительные мелочи или внешние раздражители. Держите себя в руках.",
      "health": "В этот день вас могут вновь обеспокоить уже решенные, казалось бы, проблемы. Особенно остер Дамоклов меч над головой тех, кто пренебрегает профилактическими мерами и достаточно равнодушно относится к сигналам, которые подает организм. Надеемся, это не вы.",
      "cook": "Заварите чаю. Хорошего. Очень хорошего. И устройте себе почти настоящую чайную церемонию. Совсем настоящую вряд ли получится - воспитание с образованием не позволят, но хоть что-то. Поразмыслите как следует, о вечном подумаете. Только закусками к чаю, пожалуйста, не надо увлекаться. Во-первых, от этого толстеют, а, во-вторых, они будут мешать вам думать.",
      "erotic": "В этот день вашему партнеру придется по десять раз объяснять вам какие-то весьма очевидные для него сексуальные истины. К сожалению, объяснить все до конца ему так и не удастся: некоторые вещи останутся непонятыми и непрочувствованными. Придется обучать вас этим премудростям в процессе любовных игр.",
      "common": "Маленькие знаки внимания с вашей стороны будут весьма высоко оценены сегодня. Этим стоит воспользоваться, чтобы впоследствии не откупаться дорогими подарками."
    },
    "cancer": {
      "anti": "Кому, как ни вам, закаленному в боях очередей за хлебом, знать: когда начинается драка, то лучше спрятаться за дерево и смотреть себе тихонько. Не игнорируйте рефлекс, впитанный из детства, и старательно игнорируйте все крики о помощи и прочий посторонний шум на улице.",
      "love": "Сегодня ваш любимый человек будет воистину неуправляем: здравый смысл, железные аргументы и логика на него действовать не будут. Разве что раздражение вызовут. Он точно выслушает вас и сделает наоборот. Что ж, может быть, стоит давать ему советы, противоположные тому результату, который вы хотите получить?",
      "business": "Сегодня день особенно хорош для переговоров — вы сумеете уболтать кого угодно. Рекомендуется использовать сей дар светил разумно — если завяжете за этот день слишком много контактов, потом можете о части их них и запамятовать, то чревато неприятностями.",
      "health": "Ракам не рекомендуется приступать к занятиям спортом без хорошей и полноценной разминки, иначе вы можете травмировать не только мышцы, но и суставы. И в быту резких движений лучше остерегаться.",
      "cook": "Сегодня тот день, когда можно незаметно для себя оказаться в лидирующем положении и более того - оторваться от соперников, уйдя далеко вперед. А можете, напротив, очутиться во главе толпы, в качестве указующего путь. И то и другое потребует массу сил и отнимет все время, обязав вас, при этом, демонстрировать во всем соответствующий уровень. В общем, если уж есть сегодня - то каких-нибудь омаров, если пить - то шампанское,  да подороже.",
      "erotic": "По мнению небесных светил, этот день стоит посвятить наведению особенной красоты и «марафета», особенно с прицелом на ближайшее будущее. Неплохо, если к проведению различных косметических процедур вы подключите ваше драгоценное сокровище. Возможно, вас обоих это вдохновит на создание какого-либо другого «шедевра»…",
      "common": "Сегодня может произойти то, о чем вы и подумать не смели. Но вот нужно ли запираться в подвале или лучше собрать друзей на празднование будет известно только тогда, когда делать и то и другое будет уже поздно."
    },
    "leo": {
      "anti": "Чем хуже к вам относится человек, тем более он вам интересен. Если он не считается с вами мнением, почти не слушает вас и отвешивает комплименты типа «Ну и рожа у тебя, Шарапов!», именно он имеет все шансы стать вашим лучшим другом. Причем прямо сегодня.",
      "love": "Сегодня вашему любимому человеку захочется стать вам еще ближе, еще роднее, еще необходимее. Он приложит для этого все возможные и невозможные усилия. А вы постарайтесь его подбодрить на нелегком пути к вам навстречу, чтобы этот путь не казался ему таким сложным и тернистым.",
      "business": "Что-то, случайно сказанное сегодня в вашем присутствии, должно заметно повлиять на ваши действия. Возможно, вы услышите критику в свой адрес, но более вероятно, что таким образом вы получите информацию, которую немедленно захотите использовать в своих интересах.",
      "health": "Нынче подходящий день, чтобы задуматься о том, что именно вы едите. Составьте себе грамотное меню, которое позволит вам и удовольствие от еды получать, и вред желудку этим удовольствием не наносить.",
      "cook": "Сегодня вы можете не соблюдать меры ни в чем. Кроме всего того, от чего можно откусить. Так что на ужин выпейте кружку кефира с парой печенюшек, а на завтрак съешьте пару больших румяных яблок. Обед тоже должен быть не слишком плотным. И, в идеальном случае, вегетарианском. В крайнем случае, можете съесть порцию сосисок. К счастью, мяса в них обычно очень немного.",
      "erotic": "Если гирлянды, украшавшие ваш дом во время новогодних праздников, вам порядком поднадоели, и вы уже собрались складывать их обратно «в долгий ящик», не спешите. Звезды подсказывают вам, что праздничное настроение можно и нужно продлить – особенно в постели. Кто вам мешает слегка протереть от пыли тот же серебристый «дождик» и использовать его в качестве интимного наряда? Еще более приятным и возбуждающим окажется ощущение скользящей по вашей коже гирлянды…",
      "common": "Сегодня вы будете преисполнены весьма беспокойным видом энергии, который будет настоятельно требовать немедленного выхода. Во вред ли, на пользу ли - зависит от того, насколько жесткий контроль за собственными действиями вам удастся установить."
    },
    "virgo": {
      "anti": "Было бы прекрасно, если бы вам удалось сегодня раздобыть где-нибудь парное молоко. В общем-то, можно разогреть и покупное молоко из картонного пакета и пить его с закрытыми глазами, представляя, что пьете свежее молоко. В конце концов, сила убеждения способна творить чудеса.",
      "love": "Сегодня вы поймете, насколько на вашего любимого человека можно положиться в трудную минуту. Возможно, трудная минута случится и не с вами, а с кем-то еще из близких ему людей, однако поведение его будет весьма показательным: только и успевайте, что наблюдать и выводы делать.",
      "business": "Сегодняшний рабочий день вы, очевидно, не встретите с огромным энтузиазмом, уж слишком много поручений вам предстоит сегодня разобрать. Но ситуация вовсе не останется такой безнадежной, как вы могли бы подумать: уже во второй половине дня вы получите хорошие новости.",
      "health": "Сегодня Девам очень поможет яркая одежда - она поможет вам сохранить яркий и бодрый настрой. Сделайте все возможное для того, чтобы разукрасить свой быт действительно сочными и насыщенными оттенками.",
      "cook": "Вы склонны искать сложностей на собственную голову. Если вы будете упорствовать в этой склонности, вы их обретете, причем в масштабах, значительно превышающих ваши способности с трудностями справляться. Оберните эту разрушительную силу в какое-нибудь мирное русло. Скажем, блюда посложнее выбирайте - эффект будет несравнимо более приятным. Как вы посмотрите на перспективу откушать тушеных в вине перепелов?",
      "erotic": "Девам сегодня может поступить весьма заманчивое предложение от давнего поклонника. Однако звёзды не советуют поддаваться соблазну - интим не принесёт удовольствия, и настроение на вечер может быть безвозвратно испорчено. Наш звёздный совет - уйдите сегодня в себя и отключите мобильный телефон.",
      "common": "Сегодня вам или кому-нибудь из ваших родных может придти в голову шальная мысль попереставлять мебель. Не надо!!!"
    },
    "libra": {
      "anti": "Вспомним древность - самыми потрясающими трудовыми подвигами тогда считались постройки Великой стены и пирамид. Начните строить свою пирамиду - пусть и о вашем труде помнят поколения. Однако не стоит забывать судьбу Мавроди. Будте осторожны в выборе строительных материалов.",
      "love": "Сегодня вашему любимому человеку захочется провести свое свободное время без вас, в обществе своих друзей или в полном одиночестве. Позвольте ему такую роскошь, а сами займитесь своими делами, которых у вас наверняка скопилось за последнее время великое множество.",
      "business": "В этот день вам не стоит гнаться за большими деньгами. Рискнув сегодня, завтра вы можете легко остаться без гроша в кармане, ведь сейчас не самый удачный период для сомнительных сделок. Пока лучше ограничиться тем, что вы имеете, а остальное лишь планировать.",
      "health": "Сегодня поспешные решения, как это ни странно, пойдут вам на пользу. Тем не менее, постарайтесь сделать все возможное для того, чтобы взвесить все за и против до того, как вы примете окончательное и бесповоротное решение.",
      "cook": "Сегодня вам предстоит самое тесное общение с лапшой. С наибольшей вероятностью - развешанной у вас же на ушах. Однако вы вполне можете обмануть судьбу, выбрав это блюдо на обед, тогда, быть может, без других, менее съедобных видов лапши удастся обойтись. Вместо лапши также неплохо подойдут и любые другие макаронные изделия, начиная от различных поделок быстрого приготовления и заканчивая настоящими итальянскими спагетти с каким-нибудь заковыристым соусом.",
      "erotic": "Если во время секса вам постоянно кажется, что за вами кто-то подсматривает, закройте, наконец, дверь, и залепите жвачкой замочную скважину. Нынче вы будете исключительно реалистичны в оценках окружающего вас мира, так что если вам что-то кажется, значит скорее всего, так оно и есть.",
      "common": "Сегодня вам, скорее всего, придется делать вид, что вы понимаете все происходящее, и вполне со всем согласны. Происходит что-то, что вы не можете до конца осмыслить, поэтому, наверное, лучше будет не вмешиваться."
    },
    "scorpio": {
      "anti": "Вы сегодня готовы к трудностям и даже сознательно их ищете, хотя бы и неосознанно. Легкие решения вряд ли принесут вам радость. В то же время, если то или иное дело придется переделывать дважды, а то и трижды, вашему счастью не будет предела.",
      "love": "Сегодня вам стоит передохнуть от ваших отношений с любимым человеком, переживаний, ссор и даже счастья. Поэтому сходите с друзьями в кино, посидите в одиночестве с книгами и фильмами, пообщайтесь с родными и близкими. А любовь пусть подождёт до завтра и отдохнёт немножко...",
      "business": "Сегодня звезды советуют не идти на поводу у обстоятельств, а действовать согласно  намеченному плану. Если на сегодня у вас намечена работа, не отказывайтесь от нее даже в том случае, если другие варианты будут выглядеть очень соблазнительно. Первое впечатление обманчиво. А дела не ждут.",
      "health": "В этот день звезды рекомендуют вам обращать особое внимание на советы врача. Даже если вам кажется, что предложенный им план действий не особо действенен, хотя бы прислушайтесь к тому, что вам говорят.",
      "cook": "Неважно, что вы сегодня приготовите. Важно, под каким соусом подадите. Особое значение сегодня будет иметь сервировка. Любителей кушать из кастрюли руками к общему столу лучше не допускать.",
      "erotic": "Скорпионы смотрят сегодня на мир с оптимизмом – и способны этот оптимизм передать кому угодно. Именно поэтому они, как никто, сумеют вдохновить своего драгоценного возлюбленного на ошеломляющий своей красотой и нежностью половой акт, действуя лишь похвалой и лаской.",
      "common": "Время поджимает, так что следует собраться с духом и начать быстро работать. Приложите все усилия к тому, чтобы скорость не слишком сильно повлияла на качество."
    },
    "sagittarius": {
      "anti": "У вас есть шанс в очередной раз упустить удачу. И делать-то для этого почти ничего не понадобится – просто протяните время. Это даже приятно, заставить себя ждать, когда все вокруг так торопятся, это придает сознания собственной значимости.",
      "love": "Сегодня вам не повредит немного коварства и ехидности в общении с вашим любимым человеком. Если вы будете чересчур белым и пушистым, ему будет неинтересно общаться с вами и он может предпочесть вашему обществу какое-то иное. Впрочем, если вам того и надо...",
      "business": "Сегодня вам всё-таки следует увидеть те подарки и выгодные предложения, которые судьба сама вкладывает вам в руки! Апатия сейчас совсем не к месту, а вот активность в действиях и спонтанность в решениях могут принести очень неплохие плоды. И всё же не забывайте иногда считаться с чужими интересами.",
      "health": "В этот день отрицательное воздействие на вашу пищеварительную систему могут оказать полуфабрикаты и продукты с консервантами. Кроме того, чрезмерное употребление такой пищи способно спровоцировать и появление лишнего веса. Сжуйте яблочко.",
      "cook": "На этот день в звездном меню стоит рыба по-старорусски. Этот такая маринованная, тушеная в горшочке с картофелем, луком и сыром. Тем, кому сегодня категорически не захочется питаться рыбой (а будут и такие, ибо рекомендации рекомендациями, а собственный вкус никто не отменял), можно посоветовать цыпленка-гриль и кукурузу с солью и сливочным маслом.",
      "erotic": "Сегодня не стоит сбегать от проблем эротического характера, а лучше решить их всех скопом, одним ударом. Подойдут как борьба словом: обсуждение и устранение несогласий на вербальном уровне – так и борьба делом, телом и страстью. Второй способ, кстати, эффективнее.",
      "common": "Сегодня вы можете запутаться в собственных чувствах. Явление весьма широко распространенное, но каждый раз воспринимается почти как конец света. Пусть вашими действиями руководит сила привычки - уж она-то никогда не откажет."
    },
    "capricorn": {
      "anti": "Такой прекрасный день достоин того, что б быть запечатленным в веках.  Берите перо, бумагу (отриньте клавиатуру, как недостойную столь возвышенных чувств) и творите свое нетленное произведение. Если надоест творить, позвоните знакомым и зачитайте отрывки из уже написанного.  Вдохновитесь произведенным эффектом и продолжайте писать дальше.",
      "love": "Задумайтесь сегодня, хотите ли вы с вашим любимым человеком долговременных отношений. Если да, то их можно начать строить прямо сегодня. Если же нет – а может быть, стоит тогда поставить большой и жирный крест на том, что у вас есть сейчас и начать искать что-то более серьезное?",
      "business": "Сегодня для того, чтобы у вас была, наконец-таки, возможность поработать без суеты и шума, попробуйте исчезнуть из поля зрения окружающих, которые постоянно донимают вас вопросами и советами.  В спокойной обстановке, которую вы себе создадите, вы проведете несколько очень продуктивных часов.",
      "health": "В этот день вам легко удастся запомнить свежую информацию, поэтому если вы собрались освоить что-то новое, то сейчас самое время для расширения своих познаний в самых разных областях. Ваш мозг сейчас работает просто превосходно.",
      "cook": "Утром впихните в себя немножечко фруктов, большего ваш организм все равно вряд ли захочет. Ближе к вечеру постарайтесь поесть более основательно. Звезды говорят, что день хорошо подходит для поглощения блюд из свинины. Вот ее и заказывайте. Ну а если хотите после еды с наслаждением облизывать свои пальчики, непременно закажите себе свиные ребрышки. И не пейте пива!",
      "erotic": "Отличный день для того, чтобы созвать давно не виденных знакомых и приятелей, поделиться новостями, посплетничать… А можно добавить встрече расслабляющий эротический оттенок, затеяв различные игры на тактильный контакт. Например, при встрече двух семейных пар на «ура» пойдет игра «потрогай спинку». Один из вас должен обнажить свою спину, а остальные должны по очереди дотрагиваться до нее. Кто «угадает» все руки, в том числе и своей «половинки» – тот и выиграл!",
      "common": "Вы заслужили поощрение, однако, как известно, сам себя не похвалишь - никто не похвалит. Сделайте себе подарок сами."
    },
    "aquarius": {
      "anti": "Для поднятия боевого духа и создания соответствующего вашим великим намерениям настроения имеет смысл вспомнить о былинных героях и дополнить свой гардероб некоторым количеством богатырских аксессуаров – кольчужкой, шеломом, небольшой булавой, а можно завести и верного скакуна, если вы живете за городом и можете построить конюшню.",
      "love": "Весьма вероятно, что вас вместе с вашим партнёром пригласят сегодня на корпоративную вечеринку. Звёзды считают своим долгом предупредить вас: ваш организм этим вечером в начале празднества будет маловосприимчив к алкоголю. Зато в середине и ближе к концу вас можно будет выносить, как тяжёлую мебель. Помните об этом и будьте осторожны!",
      "business": "Сегодня случайная встреча может в корне изменить вашу профессиональную жизнь. Скорее всего, встреча эта произойдет по дороге на работу, особенно если вы измените привычный маршрут.",
      "health": "В этот день обязательно поднимите себе настроение. Купите себе мороженое, воздушный шарик или какую-нибудь обновку, дабы мир вам показался ярким и красочным. Радость станет вашим лучшим лекарством.",
      "cook": "Что вы будете кушать в течение этого дня, звезды не интересует совершенно, можете на этот счет и не пытаться задумываться, само как-нибудь утрясется. Но вечер - это святое, все внимание должно быть приковано к его правильной организации, и первостепенную важность будет иметь как раз кулинарная составляющая. Тем более, что вы наверняка будете весьма голодны. Утолять же голод лучше всего будет рыбой. Желательно - красной.",
      "erotic": "Сил на приготовление эротического ужина хватит у редких представителей вашего знака – слишком слабый сегодня энергетический потенциал. Так что постарайтесь заранее позаботиться о еде и купить полуфабрикаты. А еще лучше совместить «приятное с приятным» и по дороге домой завернуть не в супермаркет, а в секс-шоп – и купить съедобные трусики. И помните: главное – не переедать на ночь!",
      "common": "Сегодня вам будет довольно трудно найти выход для своей энергии. Просто ее будет очень много, и утилизировать всю не удастся."
    },
    "pisces": {
      "anti": "Как только проснетесь, сразу же отправляйтесь в магазин за лампочками. Так как очень возможно, что сегодня в вашем доме из строя выйдет именно этот «прибор». Вы должны быть готовы к этому заранее. А большой запас неиспользованных лампочек можно употребить на создание новогодней гирлянды.",
      "love": "Сегодня вашему любимому человеку будет непросто угодить вам, поскольку вы будете человеком довольно-таки капризным, своенравным и прихотливым. Впрочем, у вас подобное проявление вашей личности будет носить сугубо временный характер, поэтому огорчаться не стоит.",
      "business": "Сегодня у вас явно будет на самое дружелюбное настроение, поэтому высока вероятность того, что с коллегами у вас возникнут конфликты даже из-за каких-то недоразумений. Возьмите себя в руки и постарайтесь не срываться на тех, кто совсем не виноват в вашей хандре.",
      "health": "Сегодня хороший день для любых силовых тренировок, а также упражнений на выносливость. Попробуйте устроить своему телу проверку, встряхнитесь - так вы сможете увидеть, над чем вам следовало бы ещё, как следует, поработать.",
      "cook": "Сегодня вам придется так много говорить, что жевать будет совершенно невозможно. Придется глотать не жуя. Отдайте предпочтение супам, маленьким бутербродикам, которых хватает ровно на один зуб, заливному, которым подавиться решительно нельзя и прочими блюдами, безопасными для спешащего человека. День не слишком подходит для овощей в вареном, тушеном или жареном виде - только сырые.",
      "erotic": "Если секса не хочется, то лучше им вообще не заниматься. Так что поддаваясь ласкам ненаглядного, подумайте, хотите ли этого вы. Если ответ отрицательной, то лучше ограничиться объятьями и поцелуями. Если один из партнеров не хочет, то удовольствия не получает никто.",
      "common": "Сегодня вам стоит пересмотреть и, возможно, переосмыслить то, что вы делали в последнее время. Может быть, вам захочется что-то изменить."
    }
  }
}