{
  "date": "18.04.2025",
  "ru": {
    "aries": {
      "anti": "Сегодня удачный день для того, чтобы Овны могли сбросить лишние килограммы. А если борьба с ними будет происходить и без вашего непосредственного участия, а в связи с расположением звезд, то это означает только одно: ешьте, что угодно и когда угодно.",
      "common": "Сегодня расстояние между моментом возникновения идеи и ее осуществлением может сильно сократиться. Это ненадолго, используйте момент. Нет своих идей - позаимствуйте чужую.",
      "business": "Сегодня велика опасность того, что у вас не останется ни одной свободной минуты на отдых и разговоры о жизни с коллегами: весь рабочий день от и до придется посвятить исключительно работе и ничему кроме работы. Постарайтесь сделать все возможное для того, чтобы это безобразие в будущем не повторялось.",
      "health": "В этот день постарайтесь гнать прочь от себя мрачные мысли, сейчас только настрой на позитивные изменения в вашей жизни, а также умеренная физическая активность помогут вам не знать проблем с самочувствием.",
      "love": "Сегодня вы вполне можете обнаружить, что ваши представления о любви совершенно не совпадают с представлениями о ней же вашего любимого человека. Постарайтесь как можно быстрее прийти к среднему арифметическому в ваших суждениях, иначе конфликтов в будущем не избежать.",
      "erotic": "Так как ожидание усиливает желание, постарайтесь хотя бы на один день отказаться от телефонных звонков и прочих виртуальных коммуникаций с вашим любимым. Дайте ему соскучиться, чтобы стать еще привлекательнее в его глазах.",
      "cook": "Если бы будете сегодня хотя бы изредка выходить на улицу, там, на улице, и пообедайте. Зайдите в какой-нибудь ресторанчик, или в кафе что посимпатичнее. На худой конец, сжуйте шаурму. Принимать пищу в домашних условиях вам сегодня не рекомендуется. Не злоупотребляйте спиртными напитками. Стаканчик красного вина - это максимум, что вы можете себе сегодня позволить."
    },
    "taurus": {
      "anti": "Руководство вас ценит, боится потерять? Это, конечно, хорошо, но может быть и лучше. Набивайте себе цену. Вы перспективный работник, да с вашим опытом вас с руками заберут на более высокую должность с большой зарплатой, толстым соцпакетом и множеством льгот. Напоминайте это ежедневно начальству, оно наверняка отреагирует.",
      "common": "Не уходите от разговоров, сегодня они окажутся полезны. В одном из них вы услышите что-то, что и не чаяли узнать.",
      "business": "Сегодня благоприятный день для переговоров с зарубежными коллегами и деловых визитов. Возможно, что для налаживания новых связей вам придётся встретиться с потенциальными партнёрами за деловым ужином и обговорить всё в спокойной и непринуждённой обстановке.",
      "health": "Сегодня звезды рекомендуют вам внимательно следить за давлением. Если оно вдруг начнет отклоняться от нормы, срочно заканчивайте с работой и моральным и физическим напряжением – и просто отдыхайте.",
      "love": "В этот день вам стоит очень аккуратно относиться к вашему с вашим любимым человеком совместному имуществу. Причем желательно даже аккуратнее, чем он. Любая халатность станет поводом для упреков с его стороны, а значит, и для возможной ссоры, которая вам сейчас совершенно ни к чему.",
      "erotic": "Весам сегодня обязательно стоит добавлять к своему гардеробу аксессуары и украшения из металл – они усилят ваше мужское начало и придадут храбрости в отношениях с сильным полом. Не бойтесь переборщить, много «железа» сегодня быть не может. И не забудьте, опять же, про наручники или хотя бы металлические браслеты…",
      "cook": "Нынче звезды настоятельно рекомендуют включить в меню что-нибудь грибное. Продукт, конечно, не из легких, усваивается довольно тяжело - зато вкусовые качества выше всяких похвал. Особенно, если это не тепличные шампиньоны, а полноценные лесные красавцы-белые. Закажите на обед жюльен из грибов под сыром - не пожалеете."
    },
    "gemini": {
      "anti": "Лучше всего сегодня вам на душу ляжет занятие, связанное с историей. Переберите старые фотографии, разгребите углы и коробки, забитые памятными сувенирами. Для большего эффекта, после просмотра можете выбросить все, показавшееся вам лишним, или вообще все, чтобы освободить место для свежих впечатлений в своей квартире и в своей душе.",
      "common": "Ваши гениальные идеи не вызовут восторга сегодня. Возможно вы просто выбрали не ту аудиторию или не то время. Попробуйте озвучить их в других обстоятельствах, попозже.",
      "business": "Всем известно, что слишком длинные выступления, сколь бы деловыми они ни были, могут принести только вред. Особенно, если вы распинаетесь перед теми, кто не слишком-то жаждет вас слушать. Будьте кратки, вам зачтется.",
      "health": "Нынче звезды советуют вам освоить какой-нибудь нетрадиционный для вас вид спорта, например какую-нибудь разновидность китайской гимнастики. Это поможет вам развить те мышцы, которым вы раньше, вероятно, не уделяли достаточно внимания.",
      "love": "В том, что вам скажет ваша половинка сегодня, не будет никакого подтекста! И даже не пытайтесь его найти. Вам скажут ровно столько, сколько думают: ни словом меньше, ни мыслью больше. Поэтому если вы вдруг найдете в сказанном тайный смысл – что ж, у вас богатая фантазия.",
      "erotic": "Соблазны окружают нашу жизнь, и скрыться от них практически невозможно! Вам так захочется того черноглазого брюнета (брюнетку), взгляд которого вы случайно поймали в толпе! Однако не поддавайтесь мимолётным желаниям. Звёзды советуют вам переключиться на что-нибудь нейтральное, а мысли о сексе оставить до вечера.",
      "cook": "Не ленитесь, приготовьте что-нибудь эдакое самостоятельно. Сегодня у вас должно получиться. Причем очень и очень неплохо. Можете даже рискнуть и пригласить на ужин какое-нибудь симпатичное лицо противоположного пола. Не исключено, что ваша стряпня пробудит в нем бешеную страсть. Особенно, если вы позаботитесь о наличии в составе блюде пары тройки афродизиаков. Креветки подойдут или черепашье мясо."
    },
    "cancer": {
      "anti": "Если вам сегодня очень хочется сладкого, не отказывайте себе в этой невинной слабости. Даже первые, вторые блюда и закуски могут быть сладкими. Попробуйте, например, приготовить салат из нескольких видов конфет.",
      "common": "Сегодня вы можете оказаться несколько инфантильны. Вряд ли это стоит допускать, ведь отнесутся к вашим поступкам как к действиям взрослого человека.",
      "business": "Нынче подходящий день, чтобы работать над вопросами сотрудничества, партнерства, а может быть — и объединения бизнесов. Переговоры, начатые в этот день, скорее всего, затянутся на довольно длительный срок, зато результат вас порадует.",
      "health": "Постарайтесь сегодня не принимать поспешных выводов, которые касаются вашего самочувствия, ошибаются даже самые высококвалифицированные специалисты, почему бы не ошибиться вам?",
      "love": "Сегодня судьба дает вам уникальный шанс найти свое личное счастье или убедиться, что оно у вас уже есть. Что для этого нужно делать – заранее неизвестно. Вы сами все поймете в процессе. Доверяйте своим интуиции и чутью и поступайте в полном соответствии с данными ими инструкциями.",
      "erotic": "В этот день вашему партнеру не захочется расставаться с вами ни на минуту, поэтому он сделает все возможное для того, чтобы не выпускать вас из своих объятий. Зачастую они будут вовсе не сексуальными или соблазнительными, а просто дружескими, крепкими и надежными.",
      "cook": "Этот день пройдет под сильным влиянием Марса, а, значит, в списке приготовляемых и употребляемых нынче блюд должно превалировать мясо. Как не повезло вегетарианцам!"
    },
    "leo": {
      "anti": "Неплохой способ избежать сегодня коварно расставленных сетей - это притвориться, что вы в них попали. Окружающие тут же ослабят хватку, начнут праздновать победу, а вы тем временем под шумок смоетесь и больше на подобную удочку уже точно не попадетесь.",
      "common": "Сегодня вам повезет в финансовом отношении и даже крупнее, чем вы могли бы рассчитывать. Но не затевайте долгоиграющих дел, удача мимолетна.",
      "business": "Судя по всему, вы перестали верить в людей. И очень зря! Вокруг вас находятся не только лицемеры и карьеристы, всё совсем наоборот. Вас окружают по большей части желающие вам добра люди. А своими ненужными колкостями и чрезмерной сдержанностью вы рискуете потерять их симпатию.",
      "health": "В этот день Львам стоит попробовать отжаться от пола не десять раз, как вы привыкли это делать, а хотя бы одиннадцать. Ну или один, если вы вообще отжиматься неспособны.  Небольшой прогресс вам сейчас просто необходим  - в том числе и для поднятия боевого духа.",
      "love": "Сегодня вам стоит выполнить некое ваше обещание, которое вы не так давно дали вашему любимому человеку, но о котором тем не менее благополучно забыли. Обстоятельства напомнят вам о нем сегодня – и пусть это напоминание станет первым шагом к правильному действию!",
      "erotic": "Посмотрите правде в лицо. Если ваш ненаглядный во что бы то ни стало решит завести себе любовницу, то он выполнит свое решение. Так что перестаньте интриговать и терзать себя по поводу того, все ли вы делаете, чтобы выглядеть в глазах вашего мужчины безупречной и незаменимой. Резко выдохните и улыбнитесь симпатичному прохожему. Он хитро подмигнул в ответ? То-то! И ваше настроение тоже резко поднялось, не так ли?",
      "cook": "Нынешний день хорош для сладкого стола. Это, конечно, не значит, что более серьезной пищи есть не следует вовсе, просто не стоит отказывать себе в удовольствии заглянуть в кондитерскую. Все виды пирожных, торты, фруктовые и сливочные десерты, варенье, мед - ничто не будет лишним. Главное - не слипнуться от такой диеты."
    },
    "virgo": {
      "anti": "Достигните единообразия в своем поведении. Пусть образ жизни, который вы ведете, не распадается на несколько отдельных частей, но представляет собой заслуживающий внимания образец выдержанного стиля. Откажитесь от всего ненужного, мешающего и недостаточно живописно интегрируемого в вашу жизнь. Ваше хобби должно соответствовать семейному статусу, семья - работе, а работа - полученному образованию. Если какой-то элемент выпадает из общей канвы, избавляйтесь от него незамедлительно.",
      "common": "Сегодня ваша улыбка будет обладать прямо-таки убойной силой. Будьте осмотрительны, можно невзначай завести целую армию людей, безнадежно в вас влюбленных.",
      "business": "Сегодня вы будете в первую очередь не образцово-показательным работником, а хорошим человеком, всегда готовым прийти на помощь. Это, конечно, замечательно, однако, увы, благодарности ждать не стоит. Добро придется творить исключительно бескорыстно.",
      "health": "В этот день звезды не советовали бы вам одеваться чересчур тепло. Перегрев для вас может оказаться весьма и весьма некстати. Постарайтесь подобрать одежду точно по погоде или даже чуть легче необходимого, а лучше и вовсе лишний раз из дома не выходите.",
      "love": "Сегодня для вас очень важно будет почувствовать себя нужным вашему любимому человеку. Однако он может этого не понять, а посему свою привязанность к вам не демонстрировать. Постарайтесь показать ему, что вам грустно и одиноко без его внимания, ласки и заботы.",
      "erotic": "Девам сегодня нужно позаботиться о потомстве, неважно, имеется ли оно у вас или только планируется. Посвятите день размышлениям о чуде взаимной любви и зарождения новой жизни. Не исключено, что вскоре вам придется побеседовать с подрастающими чадами именно на эту тему.",
      "cook": "Сегодня вам будет относительно все равно, что употреблять в пищу, лишь бы она была в наличии. По крайней мере, звездное небо не предостерегает ни от чего конкретного, кроме уж совсем несъедобных вещей. Хотя и вопрос съедобности остается открытым - достаточно вспомнить вкусы графа Калиостро, закусывающего вилкой, но отказывающегося от  фарфорового блюдца."
    },
    "libra": {
      "anti": "Даже если вы читаете захватывающую книгу, вам захочется заглянуть сегодня в роман, который читает сосед. И это нормально! В чужом саду яблоки всегда слаще. Чужая работа кажется более оплачиваемой и менее трудоемкой, а чужая любовь – более страстной.",
      "common": "Сегодня все будет получаться настолько гладко, что было бы нелишне пошагово записать последовательность ваших действий, дабы иметь возможность воспроизвести их в дальнейшем, с надеждой на столь же блистательный результат.",
      "business": "Велика вероятность того, что сегодня вам придется заняться делом, в котором вы не особо компетентны или чувствуете себя неуверенно. Не будьте столь горды, чтобы не спросить совета у знающего толк в таких делах человека. Вам не откажут и дадут ценные рекомендации.",
      "health": "Сегодня пара часов ностальгии пойдут на пользу вашему организму, дадут вам расслабиться и поискать в себе забытые ресурсы и направить их на восстановление некоторых забытых аспектов здоровья.",
      "love": "Сегодня вам стоит особенно остерегаться слов вроде «всегда» и «никогда» и по возможности их не употреблять. Постарайтесь и в исполнении вашего любимого человека их близко к сердцу не принимать, поскольку  они не будут значить ровным счетом ничего. Разве что окажутся стилистическим приемом.",
      "erotic": "Сегодня вами овладеет лень. Весь день каждое телодвижение вам будет даваться с большой тяжестью. Конечно, устроить выходной от работы, домашних обязанностей и походов по магазинам - это куда не шло, но отдых от секса - никогда. Так что под вечерок все-таки устройте себе небольшой отдых от отдыха.",
      "cook": "Питаться вам сегодня придется, скорее всего, в большой спешке. Хорошо еще, если не гамбургерами на бегу. Потому следует максимально ответственно подойти к первой трапезе дня - завтраку. И даже если для вас первым является плотный обед основательно за полдень, постарайтесь все же впихнуть в организм немного еды утром. Желательно - овсянки или ее производных."
    },
    "scorpio": {
      "anti": "Оставьте себе только предметы первой необходимости. Все остальное не должно оскорблять вашего взора и разума, тщетно взывающего о том, как много вокруг вас бесполезного барахла. Необходимым может быть и любимая пижама в горошек и любимый грузовик жизнерадостного оранжевого цвета  - определять только вам - но это должно быть то, чем вы действительно постоянно пользуетесь.",
      "common": "Ваше мнение сегодня не будет последней инстанцией. Если вы желаете, чтобы прислушались именно к нему, повремените с его обнародованием.",
      "business": "Сегодня ваш начальник усложнит вам жизнь, подкинув пару-тройку дополнительных заданий. Выполнять которые вы в общем-то не обязаны, но было бы куда лучше, если бы все же выполнили. Постарайтесь оправдать его надежды, но как можно быстрее, дабы работой себя не перегружать.",
      "health": "В этот день вам было бы лучше выбирать щадящие средства по уходу за своей кожей. Даже если раньше вам подходила любая косметика, сейчас вам следует отказаться от использования различных спиртосодержащих лосьонов.",
      "love": "Сегодня вы встретите родственную душу. Наконец-то кто-то сможет понять вас и оценить по достоинству! Просто потому что у этого кого-то проблемы схожи с вашими. Если вы хотите, чтобы ваша половинка походила на вас как ваше зеркальное отражение – можете завязать отношения более близкие. Однако удовольствие от таких отношений может быть весьма сомнительным.",
      "erotic": "Скорпионы сегодня склонны смотреть на шалости своих половинок сквозь пальцы, однако слишком уж «заигрываться» последним тоже не стоит. Заниматься сексом они будут готовы, только если это занятие удастся совместить еще с каким-нибудь полезным делом, например, приготовлением ужина или чтением…",
      "cook": "Утонченность вашей натуры требует соответствующего поведения и на кухне. Чтобы не идти против собственной природы, озадачьтесь приготовлением чего-нибудь исключительно тонкого. Скажем, блинов."
    },
    "sagittarius": {
      "anti": "Грамотное чередование работы и отдыха позволит вам сохранять бодрость в течение всего дня. Десять минут работы, два часа отдыха и опять десять минут работы – такой режим, несомненно повысит производительность вашего труда.",
      "common": "Вы сегодня можете помочь другим увидеть свет в конце тоннеля. Если, конечно, сможете разогнать тучи набившихся в оный тоннель проблем.",
      "business": "В последнее время вы постоянно идете на поводу у своих амбиций и при этом очень редко согласуете свои действия с голосом разума. Постоянно потакая своим минутным желаниям и достаточно противоречивым стремлениям, вы мешаете не только сами себе, но и окружающим. Ну-ка соберитесь!",
      "health": "Сегодня звезды рекомендуют вам уподобиться зайцу - нет, не ездить без билета, а есть как можно больше моркови и пить морковного сока. Пользы принесет море. Насчет вреда... Возможно, вы запачкаете одежду.",
      "love": "Сегодня у вас с вашим любимым человеком могут возникнуть какие-то довольно серьезные проблемы. Вместо того, чтобы их решать самостоятельно, вы обратитесь за помощью к друзьям, близким и знакомым. Наверное, этот выход не является самым плохим, однако окончательное решение все же принимать вам.",
      "erotic": "Если сегодня ваш партнер вдруг вздумает задавать вам особенно пикантные вопросы, не пугайтесь. Вряд ли дело тут в эротических фантазиях. Скорее всего, в нем просто проснулись отцовские нежные чувства. Узнайте, нет ли у него случайно младших сестричек и братишек. И рубите подобную инициативу на корню, если вам не нужен второй папочка.",
      "cook": "Сегодняшний день успешен для рискованных мероприятий. С точки зрения кулинарно-гастрономической, таковыми можно считать походы по ресторанам с экзотической, а также очень острой кухней. Начать можно в меру традиционно - с китайского. А дальше уж насколько хватит фантазии и крепости организма."
    },
    "capricorn": {
      "anti": "Желание улыбнуться вполне можно побороть, со смехом, пожалуй, справиться будет значительно труднее. Но вы должны. Засмеетесь - разрядите обстановку, она сразу станет неформальной, и вам будет весьма трудно призвать присутствующих к порядку. К тому же вам нужно выглядеть солидно.",
      "common": "Вы сегодня рискуете потерять чрезвычайно выгодную позицию по собственной вине. Постарайтесь не спешить, нахрапом нынче ничего взять не удастся.",
      "business": "Иногда вам приходится заниматься тем, что вас совсем не привлекает в вашей профессии, и сегодняшний день будет тому явным примером. Но научитесь получать хоть какое-то удовольствие от проделываемой работы, так, по крайней мере, вы не будете чувствовать, что ваш труд пропадает даром.",
      "health": "Сегодня вам может пойти на пользу провести этот день в тишине и покое, возможно, что сейчас одиночество поможет вам собраться с мыслями и принять нужное решение для дальнейшего поддержания вашего здоровья.",
      "love": "Сегодня вам непросто будет разобраться в ваших чувствах и решить, как же вы на самом деле относитесь к тому, кто гордо носит звание вашего любимого человека. Ни сердце, ни душа, ни разум не будут для вас достойными помощниками. Может быть, попробуете привлечь сторонних наблюдателей?",
      "erotic": "Сегодня вам не стоит отвлекаться от своего партнера, даже на что-то куда более интересное и привлекательное вроде нового платья или захватывающего футбола. Ваш любовник вполне может не понять ваших прекрасных порывов и приревновать самым натуральным образом.",
      "cook": "Побалуйте себя сегодня. Вы вполне заслужили и отдых, и удовольствие - так постарайтесь усладить собственную особу насколько возможно более разнообразно и полно. Разумеется, без достойного стола в этом деле не обойтись. Ну-ка, какое у вас любимое блюдо? Вот именно его и следует отведать, даже если оно относится к числу запретных плодов."
    },
    "aquarius": {
      "anti": "Свой бунтарский дух нынче нужно спрятать подальше. Сейчас время конформистов - если хотите идти в ногу, будьте таковым и вы. Если не хотите - лучше спрячьтесь понадежнее, ибо выбивающегося из общего строя вполне могут и затоптать.",
      "common": "Не стоит пребывать в уверенности, что окружающий мир без вас не обойдется. Еще как обойдется, правда недолго. Но пока можете позволить себе расслабиться.",
      "business": "Не спешите сегодня заканчивать работу над чем-то, даже если все указывает на то, что вы близки к завершению. Завтра вас посетит замечательная мысль — если поспешите сейчас, она окажется запоздавшей.",
      "health": "Сегодня светила не рекомендуют вам злоупотреблять физическими нагрузками. Легкая разминка, необременительная зарядка, короткая пробежка – но никаких упражнений на выносливость! Вам сейчас категорически нельзя работать на износ – организм к этому не готов.",
      "love": "«Вроде я не глухой и она не немая… Почему же друг друга мы не понимаем? Почему наши правды расходятся вспять? Не хотим – потому и не можем понять». Все ваши беды от того, что вы зациклились на своей точке зрения и не хотите посмотреть на ситуацию глазами вашей половинки. Для разрешения конфликта нужно совсем не много: просто захотеть его разрешить.",
      "erotic": "Пожалуй, сегодня одними лишь ласками вам с вашим партнером будет не насытиться. Придется и другую пищу готовить, вполне съедобную. Постарайтесь, чтобы это было что-то легкое и некалорийное. Кстати, ваше блюдо можете назвать как-нибудь игриво, чтобы дать почву для новых эротических фантазий.",
      "cook": "Чем больше чеснока  и лука - репчатого, зеленого, порея, шалота и какой еще там бывает лук, сегодня будет в вашем меню, тем лучше. Кушайте лук и чеснок сырьем, в составе соусов, накрошенным в суп или в виде начинки фаршированных и шпигованных блюд, маринованным и жареным, тушеным и соленым - в общем, всяким. Полезно будет даже просто резать репчатый лук, от насморка помогает отлично."
    },
    "pisces": {
      "anti": "Вы до такой степени следите за своей фигурой, что приемы пищи у вас постоянно сопровождаются угрызениями совести? Что ж, сегодня вы избавитесь от этих мук, навсегда выбрав чистую совесть и пустой желудок. Зато у вас будет просто прекрасный внешний вид, и вы сможете прятаться за фонарными столбами.",
      "common": "Сегодня вам, возможно, придется столкнуться с неожиданно злобным отношением. От вас потребуется все терпение и деликатность, чтобы удержаться от соблазна ответить тем же.",
      "business": "Не торопитесь сегодня рубить с плеча и высказывать вашему коллеге, начальнику или партнеру все, что вы о них думаете. Наверняка ведь ничего хорошего не думаете, а дел вам вместе вершить еще очень и очень много. Может быть, стоит быть несколько более толерантным?",
      "health": "Сегодня звезды советуют принимать душ как можно дольше и чаще. Причем желательно контрастный и обязательно – с утра, чтобы взбодриться, и вечером, чтобы успокоиться. Вашему организму это сейчас просто необходимо.",
      "love": "Вспомните ваши первые свидания. Все было так романтично, так воздушно, так хрупко и невесомо… Попробуйте сегодня воскресить те ваши чувства. Сходите вместе в то кафе, где вы сидели в первый раз, пройдитесь по той самой улице, закажите мороженого… Это поможет вам стать еще ближе друг другу!",
      "erotic": "За право назвать вас своей сегодня мужчины готовы совершить самые невероятные поступки и позволить себе широкие жесты. Возможно, в вашу честь закажут фейерверк или вручат вам удостоверение, что отныне вы являетесь владелицей собственной звезды – в любом случае, грандиозность подарка превзойдет все ваши ожидания!",
      "cook": "Сегодня вас может замучить ностальгия по ушедшим дням. Попробуйте скушать что-то, чем вы регулярно питались в то самое время, о котором скучаете. Не исключено, что этот эксперимент надолго отвратит вас от печали о былом. Хотя возможен и иной вариант - значит, вы получите недурной обед, что тоже неплохо. Главное, чтобы здоровье позволило."
    }
  }
}