{
  "date": "18.12.2025",
  "ru": {
    "aries": {
      "anti": "Следите за чистотой рук сегодня особенно тщательно. Причем не только своих собственных, но и рук ваших коллег и просто знакомых (а также незнакомых). Возможно, ваш вопрос: «А вы давно мыли руки?»  - устыдит кого-нибудь, наставит на путь истинный и предохранит от заражения.",
      "love": "Сегодня в вашем любимом человеке проснется экстремал, и он попытается разбудить сего страшного зверя и в вашей душе, причем действовать будет весьма активно. Будьте готовы к тому, что вам предстоит вместе покорять горные вершины, залезать на восьмой этаж  по абсолютно гладкой стене или делать еще что-то тому подобное.",
      "business": "Сегодня вы с головой уйдете в работу, даже сами не заметите, как увлечетесь и забудете про время. Такого энтузиазма у вас давно не наблюдалось, а зря: в один день вы сумеете выполнить больше, чем обычно. Возможно, теперь ваша работа по-настоящему вас затянет, и вы будете получать от неё удовольствие!",
      "common": "Сегодня вы сделаете большую ошибку, если хоть на йоту поддадитесь влиянию эмоций, неважно, собственных или чьих-то чужих. Вам понадобится очень холодная (не путать с простуженной!) голова.",
      "erotic": "Сегодня кто-то из вас во время любовных игр будет склонен к тому, чтобы шутить и развлекаться, однако другому такое положение вещей явно нравиться не будет, поскольку смех не станет возбуждающим фактором. Постарайтесь найти какой-то компромисс, иначе вряд ли что-то у вас получится.",
      "health": "Не лучший день для тех Овнов, чьим слабым местом является позвоночник. Если вам и удастся найти такое положение, в котором он не будет причинять неудобств, то ненадолго. Лучше будет поискать массажиста - глядишь и поможет.",
      "cook": "Вероятно, сегодня вам будет не до еды. Слишком многое предстоит сделать и слишком большой концентрации внимания эти дела потребуют. Если вам все же удастся урвать десять пятнадцать минут на трапезу, отдайте предпочтение овощным блюдам, особенно - приготовленным на пару. Перегруз желудка более калорийной пищей вызовет отток крови от мозга, а этого-то как раз и надо бы избежать."
    },
    "taurus": {
      "anti": "Глядя на себя в зеркало, вы не сомневаетесь, что красота спасет мир. А помните, кто это сказал? Вам предписано общение с классическим искусством, выдержанным и строгим. Прививки классики полезны в любом состоянии, поэтому сегодня уделите внимание живописи эпохи Возрождения, музыке Бетховена и Шопена, книгам Пушкина и Достоевского.",
      "love": "Сегодня вам будет довольно трудно понять, что ваш любимый человек хочет сказать вам тем или иным своим действием. Вы будете всячески стараться его расшифровать, а это, скорее всего, будет бессмысленно, ибо за вышеупомянутыми действиями ничего конкретного стоять не будет.",
      "business": "Сегодня возможны неожиданные денежные поступления. Судя по всему, вам не выплатили какую-то часть зарплаты или забыли о полагающейся вам премии. В общем, такая финансовая помощь будет вам очень кстати, тем более, что вы планировали  дорогую покупку.",
      "common": "Сегодня вам будет доставлять удовольствие откалывать самые неожиданные номера, только бы суметь удивить и шокировать тех, кто утверждает, что они знают вас как облупленного. Только не слишком увлекайтесь.",
      "erotic": "В этот день любые обещания с вашей стороны будут неправдоподобными и невыполнимыми, даже если вам будет казаться нечто совершенно иное. В порыве страсти можно обещать хоть звезд с неба, а попробуй их потом достань... Лучше и не начинать, а то может быть хуже.",
      "health": "Нынче берегите ваши колени и локти. Велика вероятность к вечеру оказаться похожим на двенадцатилетнего мальчишку, украшенного стандартными для этого возраста ссадинами.",
      "cook": "Не готовьте сегодня ничего такого, что не сможет постоять денек, желательно без холодильника. Мало ли какие проблемы с электричеством возникнут..."
    },
    "gemini": {
      "anti": "Звезды советуют сегодня питаться только консервами: необязательно только мясными или рыбными, можно разнообразить рацион консервированными овощами и фруктами. Способ употребления также имеет значение: есть необходимо непосредственно из банки, руками, на людях.",
      "love": "Сегодня вам не следует чересчур серьезно воспринимать то, что вам будет говорить ваш любимый человек. Делайте скидку на его впечатлительность, душевное состояние и желание создать для вас какое-то определенное впечатление. Не стоит обижаться на его слова.",
      "business": "Сегодня вам будет довольно трудно сосредоточиться на работе, несмотря на то, что ничто другое, вроде бы, ваши мысли тоже занимать не должно. Вариантов два - либо меняйте работу, либо берите выходной.",
      "common": "Телефонные и нетелефонные разговоры сегодня лучше вести в первой половине дня. Ближе к вечеру вы станете не слишком хорошим собеседником.",
      "erotic": "Близнецам захочется дать понять, что они не так недоступны, как кажется окружающим. Что ж, это дело хорошее и не такое уж сложное, но не стоит чересчур злоупотреблять соблазнением всех лиц противоположного пола в зоне видимости. Вам же не нужны проблемы и тщетные попытки отвязаться от сомнительного вида ухажера на выходе из метро или на подходе к дому?",
      "health": "Нынче вам стоит аккуратнее поднимать тяжелые вещи и не наклоняться резко вперед, так как сегодня велика опасность, что могут возникнуть сильные боли в спине. Полезно будет походить на лечебный массаж.",
      "cook": "Неплохую службу нынче сослужит фритюрница. Только не нарушайте правил эксплуатации, экономить на масле - себе дороже."
    },
    "cancer": {
      "anti": "Не торопитесь сегодня даже если чувствуете, что опаздываете. Поспешность ни к чему хорошему не приведет, вы только перенервничаете и растреплете прическу. В таком виде вы вряд ли сможете произвести хорошие впечатление. Совсем другое дело, если вы, не торопясь, но с чувством собственного достоинства придете на работу (или на деловую встречу) – вас никто не посмеет упрекнуть в опоздании.",
      "love": "Сегодня вам будет страшно решиться на что-то новое в вашей личной жизни, однако сделать это будет необходимо, иначе ваши отношения с вашим любимым человеком станут вам напоминать болото, в котором не будет уютно ни вам, ни ему. Постарайтесь приложить максимум усилий к тому, чтобы этого не произошло.",
      "business": "Сегодня весьма удачный день для любой интеллектуальной деятельности. А вот физический труд, напротив, будет вам не очень полезен. Поэтому постарайтесь оградить себя от чрезмерных нагрузок. Если вы всё таки настроены на активность, займитесь йогой, это поможет вам и оздоровиться, и расслабиться в одно и то же время.",
      "common": "Сегодня у вас будет настолько нетривиальная манера изъясняться, что ожидать понимания от окружающих бесполезно. Постарайтесь не звереть по этому поводу, виноваты то вы сами.",
      "erotic": "Сегодня вы пресыщены, и казавшиеся еще вчера сладчайшими удовольствия не представляются актуальными. Садомазохизм не то, к чему вопиет ваша израненная душа. Удивите своего партнера мученическими вздохами испуганной девочки, которая просто хочет любви. Ласка и нежность должна быть спутником сегодняшнего совокупления.",
      "health": "В этот день велика опасность возникновения заболеваний легких и бронхов. Поэтому постарайтесь быть внимательными к своему здоровью, не допускайте переохлаждений и укрепляйте иммунитет.",
      "cook": "От одной из сегодняшних трапез, может весьма сильно зависеть дальнейшее развитие событий вашей жизни. Не поленитесь подобрать соответствующий ситуации антураж, пренебрегать не стоит ничем, даже сущими пустяками. Сама еда также должна соответствовать заявленному уровню, хотя конкретное меню звезды не называют. Разве что, она должна быть такой, чтобы не занимать все внимание едоков целиком."
    },
    "leo": {
      "anti": "Бороться с вашими привычками невозможно ввиду полной их относительности. Как понять, что вредно? Вот это – хорошо, да не очень, а то – плохо, да не совсем. Ну и махните рукой на свои сомнения. Попробуйте погадать на картах, может, они порекомендуют вам на сегодня другое занятие.",
      "love": "Сегодня вашему любимому человеку будет доставлять удовольствие слушать музыку, которая по тем или иным причинам не нравится вам, что вполне может вызвать ваше раздражение или просто неудовольствие. Попросите его надеть наушники и сделать потише – и инцидент будет исчерпан.",
      "business": "Сегодня старайтесь спокойно реагировать на замечания, от кого бы они ни исходили. Нет ничего обидного в том, чтобы принять помощь советчика и исправить  сделанные ошибки. Обижаться будет глупо и неконструктивно.",
      "common": "Вы склонны требовать от жизни( и от себя заодно) слишком много. Не стоит так расходовать себя, удовольствие от жизни вполне можно растянуть.",
      "erotic": "Постарайтесь без необходимости не вступать в какие-либо конфликты с окружающими – их негатив сегодня грозит целиком перейти к вам. И тогда вместо страстных поцелуев с вашим драгоценным сокровищем вы, сами того не желая, обрушите все накопившееся раздражение на него. А сил на сладкое примирение у вас не останется...",
      "health": "Львам стоит поискать для себя новые впечатления: они вам сейчас очень нужны, чтобы не дать вам впасть в новую депрессию. Старайтесь не переживать о многих незначительных вещах, это только принесет вам головную боль.",
      "cook": "Старайтесь держать скуку на как можно большем от себя расстоянии. Сегодня вам никак нельзя ее до себя допустить - она столь разрушительно повлияет на ваше настроение, что в вашем присутствии начнет скисать молоко и портиться другие продукты. Этого позволить никак нельзя - вам же поесть не удастся. Разве что, вы намерены питаться тушенкой с вареной картошкой."
    },
    "virgo": {
      "anti": "Творческий порыв зашкаливает, а вы не знаете, что бы такое придумать, для его удовлетворения? Создайте нового человека, если угодно, использовав для этого старую человеческую особь, или начав ab ovo: с зачатия, беременности, родов… Воспитательная деятельность станет для вас широчайшим полем для самовыражения.",
      "love": "Нарисуйте на двоих дом вашей мечты! Если у вас пока нет возможности воплотить такие замыслы в реальность, пусть они существуют хотя бы на бумаге. Постройте совместное будущее, свейте уютное гнездышко… Эта небольшая игра покажет, насколько разных или одинаковых вещей вы хотите от жизни.",
      "business": "Язык ваш — враг ваш. Даже при произнесении совершенно безобидной на ваш взгляд сентенции вы умудритесь задеть кого-то, от кого зависит ваш успех в том или ином начинании. Так что постарайтесь не острить в присутствии шефа и деловых партнеров.",
      "common": "Вы должны изменить решение, принятое вами на днях. Обстоятельства переменились, теперь вам придется действовать совсем иначе.",
      "erotic": "Сегодня день, когда мечты становятся реальностью. Так что не стесняясь, расскажите вашей второй половинке о своих самых заветных фантазиях. Наверняка, хоть в чем-то да сойдетесь. Главное в процессе разговора не увлечься и не заболтаться, а то на сами действия сил уже не останется.",
      "health": "В этот день вам было бы полезно позаботиться о здоровье своей спины, особенно, если вы ведете сидячий образ жизни и вам не всегда удается поработать над собой. Не ленитесь, а начните укреплять мышцы спины уже сегодня.",
      "cook": "Ничего из того, что вы будете кушать сегодня, не должно оказаться на вашем столе назавтра. Чего точно не стоит делать - так это готовить впрок. По хорошему, вам вообще нынче не стоит ничего кушать дома, а также и там, где вы имеете обыкновение принимать пищу вне его. Ну что ж - возможно, вы сможете обнаружить небезынтересное местечко с едой, до сих пор остававшееся вне поля вашего зрения."
    },
    "libra": {
      "anti": "Вам выпадает отличнейший шанс мести тем людям и убеждениям, которых вы не разделяете. Начните защищать их, но делайте это столь неумно и неловко, чтобы всякий мог решить, что если приверженцы подобных теорий сплошь подобные идиоты, не стоит даже и вспоминать о них,как бы логично все не казалось в теории. Для довершения эффекта следует добавить в свой облик фанатизма - бешено блестящих и вращающихся глаз, перекосишегося лица. Недурно также брызгать слюной время от времени.",
      "love": "Сегодня вашему любимому человеку будет довольно трудно понять, что вы хотите ему сказать, и никакие ваши аргументы должного действия над ним не возымеют. Поэтому постарайтесь апеллировать не к его разуму, а к чувствам: они будут куда более восприимчивы к вашим речам.",
      "business": "Ваши конкуренты решат запустить слухи, которые поставят под сомнение дальнейшее развитие вашей компании. Однако вы всегда можете обратить зло во благо. Воспользуйтесь ситуацией, чтобы не приостанавливать деятельность, а наоборот, аккумулировать весь свой потенциал.",
      "common": "Если сегодня вы почувствуете робость, или, того хуже решите, что вы чего-то недостойны - немедленно отбрасывайте эту мысль, ибо она от лукавого. Единственное, что от вас сегодня потребуется - это уверенность в себе.",
      "erotic": "В этот день вам не стоит слишком рассчитывать на благоразумие вашего партнера, поэтому все, что касается безопасности вашего тандема, возьмите на себя. Приобретите контрацептивы, отключите все звонки и телефоны и удостоверьтесь в том, что в ваше любовное гнездышко никто не войдет в самый неподходящий момент.",
      "health": "Если вы до сих не удосужились познакомиться с применением на практике понятия «правильное питание», то в этот день вы можете ощутить на себе последствия вашей неосведомленности в виде вздутия и болей  в животе.",
      "cook": "Нынче на первый план выйдут потребности семейства в целом. Потому лакомиться чем-то вкусным в отрыве от родных и близких, не рекомендуется. Разве что так - удовлетворить текущие потребности организма в простой и безыскусной пище. А рекомендованного на этот день угря, приготовленного в белом вине, скушаете поближе к вечеру, в компании наиболее близкого вам человека."
    },
    "scorpio": {
      "anti": "Прежде чем бороться с вредными привычками, выработайте широкий ассортимент полезных, поскольку свято место пусто не бывает, и  вам понадобится что-то, что вы сможете втолкнуть на место искорененных, во избежание рецидива. Так что начинайте делать зарядку, закаливаться, питаться строго диетически и спать с открытой настежь форточкой (независимо от погоды и температуры за окном).",
      "love": "Активный отдых одного из членов вашей семьи принесёт сегодня много пользы. Не иначе как кто-то из домашних (а может – вы сами?) едет на рыбалку. Неплох день также и для разминки строительными и ремонтными работами. Пусть соседи завидуют!",
      "business": "Сегодня звезды не рекомендуют вам слишком часто задумываться над тем, что происходит у вас на работе, зачем и что вам предстоит делать дальше в создавшейся ситуации.",
      "common": "Кто-то может попытаться втянуть вас в конфликт, к которому вы не имеете ни малейшего отношения. Упирайтесь изо всех сил, ни к чему хорошему эта затея не приведет.",
      "erotic": "То, что большое количество алкоголя еще никого до добра не довело, это бесспорно. И в постели есть множество других способов для расслабления. Но если волею судеб ни один из способов не действует, то можно воспользоваться и алкоголем для повышения общего градуса, так сказать. Пара бокалов вина может спасти почти безвыходную ситуацию.",
      "health": "В этот день вам явно следует поуменьшить в своем рационе количество потребления соленых, копченых и маринованных продуктов, даже если вы их очень любите. Дайте вашему желудку отдохнуть.",
      "cook": "Завяжите себя в узел, наступите себе на ногу, закусите губу - сделайте все, что в ваших силах, чтобы справиться с собой и заставить себя расходовать время с толком. Особенно это касается тех минут, грозящих перерасти в часы, которые вы потратите на прием пищи. Этот процесс слишком расслабляет, а вам столько всего еще нужно сделать. Кушать сегодня нужно то, что можно съесть быстро, желательно - на бегу. Можно даже бутерброд - неполезно, зато времени не отнимет."
    },
    "sagittarius": {
      "anti": "Вы верите в теорию всемирного заговора? Нынче поверите. В самом деле, не может же вам просто так не везти? Наверняка кто-то строит вам козни, тщательно замаскировавшись под погоду, обстоятельства, вашу собственную беспечность и, возможно, полтергейст. Ибо не сами же вы ту вазу уронили, не так ли?",
      "love": "Сегодня вашему любимому человеку не придется долго объяснять вам, что именно он от вас хочет: вы и сами замечательнейшим образом об этом догадаетесь. Постарайтесь однако не выказывать своего удовольствия и неудовольствия раньше времени: дослушайте все до конца.",
      "business": "Сегодня звезды не рекомендуют вам обращать внимание вашего начальника на его ошибки: наверняка это не приведет к какому бы то ни было улучшению рабочего процесса, а вот  навлечь на вас высочайший гнев может вполне. Постарайтесь стерпеть и оставить свои комментарии при себе.",
      "common": "Сегодня вам будет трудно рассчитать силу, вы вполне можете что-то поломать. Ситуация может выйти из-под вашего контроля - будьте максимально аккуратны.",
      "erotic": "Если вы действительно считаете, что ваш бой-френд пользует вас только как секс-тренажер, то сегодня как раз стоит мягко, но откровенно поговорить об этом. Не пытайтесь обвинить партнера заодно во всех смертных грехах, а просто искренне поделитесь своими сомнениями. По его реакции вы все и поймете.",
      "health": "Если недавно вы не отказывали себе в горячительных напитках, и к тому же не всегда помнили про сбалансированное питание, то в этот день вам обязательно следует уделить внимание состоянию здоровья своей печени.",
      "cook": "Ваша коммуникабельность сегодня не будет знать границ. Само по себе это, быть может, и неплохо, однако не переусердствуйте, приглашая окружающих присоединиться к вашей трапезе. Не исключено, что окружающие будут просто счастливы откушать вместе с вами парной телятинки с мозговым горошком - идеальное на этот день блюдо, но действительно ли вы готовы оплачивать это пиршество?"
    },
    "capricorn": {
      "anti": "Остерегайтесь нелепых случайностей, подмен и прочего кви про кво. Что удобно для драматургов, то чрезвычайно затруднительно в повседневной жизни. Старайтесь максимально прояснять все, происходящее между вами и другими. При встречах называйтесь полным именем с указанием всех прозвищ, даты и места рождения. Не оставляйте ничего за кадром, комментируйте даже самые незначительные действия. И пусть вас не смущают слова - \"сейчас я выпью кофе\" - зато будет ясно, что не яду.",
      "love": "Замечательный шанс на секунду забыть о том, что вы не одиноки, и повеселиться вволю. Это не значит, что вы должны срочно заводить пару-тройку романов, пользуясь тем, что ваша половинка обращает сейчас на вас чуть меньше внимания. Просто наконец-то можно будет поговорить на раздражающие ее темы с неприятными ей людьми. Если, конечно, вы этого хотите.",
      "business": "Сегодня вам достаточно трудно будет сконцентрироваться на одном деле, вас так и потянет схватиться за всё сразу. Но лучше довести хоть что-то до конца, чем снова заявить о себе во всех инициативных начинаниях, а потом в страшном аврале пытаться оправдать чужие ожидания.",
      "common": "Сколь бы сильно вам ни хотелось принять участие в чьей-то бурной деятельности, лучше вам туда не соваться. Вероятнее всего вас попросят удалиться, а это неприятно.",
      "erotic": "Сегодня исполнению ваших сексуальных фантазий может мешать пресловутый квартирный вопрос, а также экстремальное количество близких. В общем, проблема будет, где это сделать так, чтобы кроме вас там никого не было. Проблема, надо сказать, вечная. Тут можно воспользоваться платными помещениями типа номер в гостинице, либо просто выгнать всех родственников со своей законной территории.",
      "health": "Сегодняшний день обещает быть весьма напряженным, однако постарайтесь сохранять хладнокровие, излишние переживания могут вызвать сильные головные боли, а также стать причиной повышенного давления.",
      "cook": "Сегодняшний день не никуда не годится для романтически настроенных личностей, утонченных натур и вечно худеющих дам. Если вы принадлежите к одному из перечисленных сообществ, вам весьма рекомендована суровая диета таежного охотника - печеная на углях медвежатина, коренья, кедровые орехи или просто тушенка с макаронами."
    },
    "aquarius": {
      "anti": "Ваша меткость будет выше в несколько раз против обычного. Чтобы убедиться в этом, можете отправиться в тир или хотя бы расстрелять помидорами из-за угла кого-нибудь из ваших обидчиков.",
      "love": "Сегодня вы будете довольно тонко чувствовать все движения души вашего любимого человека. А потому если ему будет грустно, плохо и одиноко – в вашей душе будет твориться нечто похожее. Остается надеяться на то, что он весь день будет счастлив и доволен жизнью.",
      "business": "Ваше положение должно заметно укрепиться — и не в последнюю очередь за счет того, что этот день принесет вам уверенность в себе и хорошее настроение. Гора дел еще вчера казалась Эверестом? Ерунда, нынче под свежим взглядом она тает и превращается в ничтожный холмик, раскидать который — дело пары часов. Начинайте!",
      "common": "Сегодня ваша жизнь может стать достоянием общественности. К этому стоит быть готовым, дабы избежать ненужных обид. Возможно, вам даже удастся выиграть от такого положения вещей.",
      "erotic": "Если Водолеи почувствуют сегодня слабость или неприятное потягивание в низу живота – пусть знают, что это сигнал о нехватке сексуальной разрядки. Ваша задача сегодня – это любым способом снять накопившееся возбуждение, иначе у вас вполне может что-нибудь «перегореть». И не удивляйтесь потом, откуда взялась очередная инфекция или еще что-нибудь! Это предохранитель вышел из строя!",
      "health": "Нынче не экономьте на себе, помните, что скупой платит дважды, и лучше бы не оплачивать долг своим же собственным здоровьем. Если вы понимаете, что подобные траты действительно вам необходимы, не ищите обходных путей.",
      "cook": "Из всех возможных напитков самым правильным сегодня будет красное вино, причем только сухое. В разумных количествах и только в том случае, если вам после этого не нужно садиться за руль, естественно. Поэтому старайтесь подбирать меню таким образом, чтобы оно не конфликтовало с указанным напитком. Таким образом, о рыбных блюдах на сегодня лучше забыть."
    },
    "pisces": {
      "anti": "Если вас пригласили в гости, ни в коем случае не ходите в гордом одиночестве. Подумают еще, что вам не с кем прийти. Обязательно возьмите с собой спутника, спутницу, а может быть, и все свое семейство. Пусть тоже отдохнут, поедят и выпьют на халяву.",
      "love": "Сегодня вам стоит приглядеться попристальнее к вашему любимому человеку. Возможно, вы разглядите в нём нечто такое, что заставит вас полюбить его ещё больше – или же сбежать от него без оглядки на все четыре стороны. Тайное всё равно рано или поздно стало бы явным, но лучше рано, чем поздно.",
      "business": "Даже не пытайтесь сегодня спланировать себе какое-либо развлечение на вечер: работы в этот день будет столько, что вам ещё, очень вероятно, придется остаться и после работы, чтобы доделать всю документацию и уложиться в сроки сдачи проекта, над которым вы трудитесь.",
      "common": "Вы возможно, увязнете в болоте обстоятельств, которые находятся вне вашего контроля. Поберегитесь, сегодня велика вероятность легкого помешательства на почве чрезмерного стремления к наведению порядка.",
      "erotic": "Будьте предельно искренни с вашим партнером. Чистосердечно признайтесь ему в том, что он самый замечательный, самый сексуальный, самый страстный, что лучше, чем с ним, вам ни с кем не было. Даже если вы думаете на самом деле не совсем так, после подобных слов ваш партнер приложит все усилия для того, чтобы все вами сказанное оказалось чистой правдой.",
      "health": "Нынче вам особенно рекомендуется следить за увлажненностью вашей кожи. Было бы полезно держать при себе термальную воду или же освежающий спрей.",
      "cook": "Вам нынче не рекомендуется издеваться над собственным желудком. Как, уже поздно? Ну тогда немедленно садитесь на диету, хотя бы на пару дней. Если же еще нет - насладитесь простой и основательной пищей типа бифштекса с яйцом или заливного судака. А на десерт непременно закажите добрый кусок шарлотки. И требуйте, чтобы в ней было много-много яблок."
    }
  }
}