{
  "date": "19.04.2025",
  "ru": {
    "aries": {
      "anti": "Старайтесь не участвовать сегодня в дискуссиях, так как в течение дня (или нескольких часов) ваше мнение может кардинальным образом измениться, что, конечно же, не прибавит вам очков в споре.",
      "common": "Сегодня вам понадобится свобода. Возможно, по этому случаю вы решите оставить занимаемые позиции. Но если соберетесь жечь мосты, сперва подумайте - а вдруг пригодятся.",
      "business": "Сегодня стоит быть осторожным и не подвергать себя излишнему риску. Соблюдайте неукоснительно все возможные правила, особенно технику безопасности. Берегите глаза, руки, ноги и другие жизненно важные части тела - они вам ещё обязательно пригодятся.",
      "health": "Нынче постарайтесь полностью расслабиться, ведь портить выходные рабочими делами – это просто преступление. Сейчас вам просто необходимо сменить обстановку, ведь смена деятельности – уже отдых.",
      "love": "Попробуйте сегодня написать вашему любимому человеку письмо. Неважно, что расстались вы с ним всего-то часа три назад. Зато представьте себе на секунду, как ему будет приятно получить весточку от своей половинки. Да и потом будет что внукам показать. Разговоры-то в сундучок на память не положишь...",
      "erotic": "Конечно, вы имеете право на то, чтобы проводить время в объятиях нескольких партнеров поочередно, однако за каждого из них вы несете ответственность: его чувства, удовольствия и даже здоровье частично и в ваших руках. Нужно ли вам столько головной боли? Может быть, стоит остановиться на ком-то одном?",
      "cook": "Утренняя диета особого значения не имеет - кушайте то, что найдете в холодильнике. А вот к вечеру звездное меню станет требовательным к заказу - пусть для вас приготовят жюльен из грибов (весьма желательно - белых) с ветчиной под белым соусом, как бы он при этом ни назывался. И подадут белое вино."
    },
    "taurus": {
      "anti": "Вам совсем необязательно знать, что говорят у вас за спиной. Что вам сплетни и досужая болтовня. Вы и так о себе достаточно высокого мнения. Вы сам себе прекрасный критик. Ведь лучший критик тот, кто замечает не только слабые, но и сильные стороны. В первую очередь именно последние.",
      "common": "Прежде чем отправляться в путешествие по неизведанным мирам, постарайтесь завершить все имеющиеся неотложные дела, ибо времени оно может занять больше, чем вы предполагаете.",
      "business": "Звезды обещают неудачи и мелкие неприятности. Возможны какие-то незначительные убытки, странные ссоры. Не разменивайтесь на мелочи! А главное, не падайте духом! За мелкими неудачами вас ждут большие успехи. Главное – не пропустить их, пребывая в унынии.",
      "health": "В этот день могут возникнуть колики и резкие боли внизу живота. Вероятно, причиной могут стать не только проблемы с пищеварением, но и ваше психическое состояние, которое тоже может требовать внимания.",
      "love": "Сегодня вам стоит наконец обратить внимание на человека, который так давно смотрит на вас восторженными восхищенными глазами и не может отвести от вас взгляда. Может быть, и он достоин самого пристального внимания с вашей стороны с целью продолжения знакомства?..",
      "erotic": "Сегодня Тельцам не стоит брать быка за рога, и тем более, дергать его за хвост. Это означает, что не нужно слишком быстро навязывать другим свое общество, но и дразнить терпение ваших поклонников – тоже не выход. Золотая середина отыщется в неспешной беседе, которая вполне может закончиться весьма романтически…",
      "cook": "Нынче лучше скушать полдюжины дроздов, чем одного поросенка. Ваша пища должна состоять из, по возможности, большего числа кусочков, желательно, чтобы вам и вовсе не пришлось пользоваться ножом. Идеальной пищей будут семечки, снетки, кильки, анчоусы и прочая рыбная мелось. Жаль, колибри не готовят (или все-таки готовят?), а то и ими было бы недурно закусить."
    },
    "gemini": {
      "anti": "Тщательно сортируйте тот яд, который вы вырабатываете. Качество и характеристики его будут разниться в зависимости от того, насколько вы были раздражены в процессе ссоры, в какое время суток она проходила, натощак или после плотной трапезы... Будьте аккуратны и единообразно маркируйте ваши запасы, чтобы не запутаться в момент, когда вам понадобится что-то из них.",
      "common": "Если вы не состоянии выполнять собственные обязательства - какое право вы имеете требовать обязательности от других? Проявите желание и способность отвечать за свои слова, и все станет проще, в том числе и для вас.",
      "business": "Сегодня вас ожидают две новости: одна плохая, другая, соответственно, хорошая. И какая-то из них про работу. Возможно, обе. Причём узнавать вы о них будете именно в таком порядке. Так что, сильно огорчившись, вы потом сможете легко прийти в чувство. Не концентрируйтесь на неудаче, лучше попросите близкого человека оказать вам моральную поддержку. А остальным знакомым стоит рассказать только о ваших успехах.",
      "health": "Сегодня вам будет полезно прочитать перед зеркалом мантру, чье краткое содержание сводится к спорному, но порой полезному для психики утверждению, что обязательно стоит верить в то, что все, что с вами происходит - к лучшему. Постарайтесь настроиться на позитивный лад – тогда и ваш организм на него настроится.",
      "love": "Признайтесь себе в собственных чувствах. Вы слишком долго скрывали их от себя, и сегодня пришла наконец пора узнать правду. Признав её в душе, вам будет проще ориентироваться в ваших отношениях с представителями противоположного пола, делать правильные шаги в сторону нужного человека.",
      "erotic": "Сегодняшний день благоприятен для активных поисков и неожиданных находок. Может быть нынче вы сможете найти страсть, которая не оставит вас равнодушной как минимум до утра, а может быть и на более долгий срок. Время покажет, и пока оно работает на вас.",
      "cook": "Этот день хорош для мелких форм. Маленькие сандвичи, канапе, тарталетки с салатом и прочие некрупные единицы еды в вашем исполнении будут исключительно удачны. Одно плохо - возни много, а съедается как-то незаметно."
    },
    "cancer": {
      "anti": "Хороши шансы на повышение уюта в доме. Даже совсем с неожиданной стороны. Попробуйте случайно запереть вторую половину на кухне (если у вас там не стеклянная дверь), или где еще - с кулинарной книгой  (журналом по дизайну, или чем подобным) и тетракой-ручкой для конспектирования. До прочтения и ответа на контрольные вопросы не выпускайте. К выходу подготовьте защитные объятия, успокоительную чашку чая (фенобарбитал приветствуется) и тысячу поцелуев.",
      "common": "Сегодня окружающий мир может показаться вам странноватым, вы же, в свою очередь, покажетесь чудаком окружающему миру. Кто-то из вас изменится, кто - выяснится ближе к вечеру.",
      "business": "Сегодня вас настолько захватит процесс работы, что она станет для вас лучшим отдыхом. Скорее всего, это не очень понравится вашим близким, у которых на вас были несколько другие планы, но их, в конце концов, никто не спрашивает: деньги-то вы тратите всегда вместе.",
      "health": "В этот день особую заботу о своем здоровье придется проявить тем, кто страдает какими-либо заболеваниями мочеполовой системы. Сейчас вам не стоит откладывать визит к врачу, действовать лучше как можно более оперативно.",
      "love": "Сегодня в вас проснется бунтарь, разрушитель и революционер. Вам захочется кардинальных изменений в ваших отношениях с вашим любимым человеком – для того, чтобы потом на месте этих отношений выстроить что-то совершенно новое, революционное и ошеломляющее.",
      "erotic": "«Хвост направо, нос налево, я сегодня королева!» Сегодня именно такое поведение отличает Раков. Если же кто-то осмелится противоречить им и оспаривать данное утверждение, они ответят единственным, по их мнению, достойным способом: проигнорируют обидчика. И продолжат свою горделивую прогулку, заставляя окружающих в штабеля укладываться…",
      "cook": "Съешьте яблоко. Просто яблоко. На завтрак вашему организму более сегодня ничего не нужно. Не верит? Срочно займитесь аутотренингом и тяните, тяните время. В обед быстренько проглотите какого-нибудь незатейливого супа и крошечку овощного салатика. И ждите, ждите вечера. Вечером же отправьтесь туда, где можно съесть большой кусок мяса. И съешьте его."
    },
    "leo": {
      "anti": "Добавьте в процесс элементы спортивности и экстрима и вы не только совершите искомое полезное деяние - ремонт, но и закалите себя физически и духовно и развлечетесь не самым худшим образом. Используйте банки с краской вместо гантелей, а подвесив несколько штук на рулон обоев, вы получите неплохую штангу. Жонглируя керамической плиткой вы получите отличный материал для мозаики из осколков. Также можно выполнять отделочные работы, катаясь на роликах, что либо отлично разовьет вашу координацию движений, либо привнесет экспрессивности и размашистости в результат этих работ.",
      "common": "Позвольте себе побыть щедрым. Небольшие затраты сегодня могут принести вам большую пользу в обозримом будущем. Или в необозримом.",
      "business": "Не торопитесь сегодня принимать скоропалительные решения. Впрочем, даже если касательно работы парочка таковых вам в голову и придет, в силу того, что день выходной реализовать их немедленно у вас не получится: останется еще целая ночь на то, чтобы все взвесить и сопоставить.",
      "health": "Сегодня звезды настоятельно рекомендуют Львам вспомнить о том, что в этом мире существует такое замечательное растение как чеснок, который является лучшим лекарством от довольно большого количества бед, начиная с простудных заболеваний, заканчивая вампирами. Правда, и с новыми знакомствами тоже не сложится.",
      "love": "В этот день вы будете склонны находить радостное, светлое и солнечное даже в самых мрачных и неприглядных аспектах вашей жизни, как личной, так и общественной. Ваш любимый человек сначала довольно скептически будет относиться к вашему взгляду, а потом вполне может и заразиться!",
      "erotic": "Сегодня ваши интимные отношения будут напоминать катание на лодке в преддверии шторма. Вы словно все время чего-то ждете, постоянно оглядываетесь и тревожитесь, совершенно при этом не обращая внимания на сам процесс катания. Что уж говорить о наслаждениями окрестными видами? Вам совершенно не до них!",
      "cook": "Несмотря на то, что микроволновка - вещь весьма удобная и полезная, пользоваться ею вам сегодня не рекомендуется. Что будете разогревать - перегреете, готовить - испортите, размораживать - не разморозите, ибо, хоть и быстро, но ждать надоест. Так что, если у вас нет личной кухарки, принимать пищу сегодня лучше вне дома. В идеале - в дорогом ресторане, но на худой конец сойдут и Макдональдс с Ростиксом."
    },
    "virgo": {
      "anti": "Крайняя неравнодушность и горячее отношение к жизни - вот что поможет вам определить свой путь. Только в таком состоянии вы сможете ясно прочувствовать, к чему у вас лежит душа, а с чего ее  воротит. Следует также четко фиксировать и вербализовать свои ощущения, чтобы они никуда не ускользнули. Не смущайтесь лицами - если вам надо при ком-то сказать - \"Видеть не могу больше эту мерзкую физиономию\", - так и делайте. В противном случае вы рискуете запамятовать принятые решения. А при таком раскладе вам всегда напомнят о них. А затем догонят и напомнят еще раз.",
      "common": "Чем выше вы ростом, тем чаще вам придется кланяться, входя в двери. Об этом стоит помнить, стремясь подрасти еще и еще. Не слишком ли быстро вы двигаетесь?",
      "business": "Сегодняшний выходной день попробуйте провести за городом. Подышите свежим воздухом и насладитесь красотой начинающей увядать природы. И старайтесь не думать о работе, а то отдых будет испорчен окончательно и бесповоротно.",
      "health": "Постарайтесь сегодня обратить особое внимание на те сладости, которые вы едите. Лучше избегать потребления конфет и сахара и отдавать предпочтение фруктам и сухофруктам: они для вас будут куда полезнее.",
      "love": "Сегодня в вашу голову будут закрадываться самые невероятные сомнения. Вам  будет казаться, что вас разлюбили, что в мире больше нет человека, который бы чувствовал каждое движение вашей души и который был бы готов для вас на все. Постарайтесь прогнать от себя такие крамольные мысли.",
      "erotic": "В этот день вам стоит ожидать настоящего праздника любви, страсти и нежности от вашего партнера, причем даже не в честь чего-то, а просто так: такое уж у него будет ласково-игривое настроение. Цените подобные моменты, и тогда они станут частыми гостями в вашей постели.",
      "cook": "Сегодня рекомендуется дать своему натруженному желудку отдых. Не ешьте тяжелой пищи и острого. Попробуйте хоть один день питаться правильно - с утра не бутерброды, а каша, на обед - первое, второе, третье, и не забудьте о компоте. А ужин вообще следует отдать врагу. Ну и все в таком духе. Еще бы спортом позаниматься - но это из другого гороскопа."
    },
    "libra": {
      "anti": "Вполне возможно, что сегодня ваше чувство ответственности будет сильнее обычного. А значит, если по каким-то причинам вы не сможете выполнить данное обещание или прийти на встречу вовремя, вас замучают угрызения совести. Единственный способ избегнуть их – отказаться от взятых на себя обязательств раньше, чем вы успеете их нарушить.",
      "common": "Сегодня вы будете целиком погружены в собственные мысли и действия, и никакие внешние раздражители никакого воздействия на вас оказать не смогут. Разве что, случится что-то уж совсем неординарное. Этого, однако, произойти не должно.",
      "business": "Если вы целиком и полностью посвятили себя творческой жизни, то сегодня у вас появится возможность найти себе новый, очень хороший и стабильный источник заработков. Так что в ближайшем будущем вы не будете испытывать материальных затруднений.",
      "health": "В этот день организм Весов может испытывать нехватку в целом комплексе витаминов и элементов, например, в кальции, цинке и фторе. Поэтому постарайтесь спланировать свое питание на этот день особенно тщательно.",
      "love": "Ответственное событие всё ближе. И вы, и ваш любимый человек очень волнуетесь и даже пребываете в лёгком замешательстве: что делать дальше. Возьмите себя в руки и продолжайте действовать по ранее намеченному плану. Серьёзных ошибок звёзды в нем пока не выявили.",
      "erotic": "Для Весов сегодняшний день покажется поистине трагичным – ведь они так долго к нему готовились, а он не задался. Скорее всего, отменятся все назначенные вами свидания и сорвутся любовные планы. А может быть, все просто пойдет не так, не туда и не с тем?",
      "cook": "Безусловно, никогда нет повода, чтобы не выпить. В том числе и сегодня. Вопрос только в том, что именно пить. А это, как раз, серьезно зависит от того, какой именно повод придет вам в голову. Ведь некоторые можно отвечать только водкой, для других сойдет бутылочка простенького вина, ну а для третьих и шампанского с ананасами не жалко. Кстати, сегодня ананасами шампанское лучше закусывать, а не окунать их внутрь."
    },
    "scorpio": {
      "anti": "Скорпионы нынче должны быть непоколебимы. Стойте на своем. Необходимо продемонстрировать железобетонную уверенность в своей правоте и не отступать, сколь бы доходчиво вам ни объясняли вашу ошибку. Передергивайте, подменяйте тему разговора, наконец - просто гордо отказывайтесь данный вопрос обсуждать.",
      "common": "Сегодняшний день не из тех, которые можно без особого сожаления потратить впустую. Нынче вам будет предоставлено огромное количество разнообразных возможностей, и упустить их было бы непростительным расточительством.",
      "business": "Не торопитесь сегодня принимать решения: они могут оказаться не совсем правильными и выверенными. Да и все мысли о работе вдали от этой самой работы не могут быть структурированными и реалистичными. Лучше вы подумаете об этом завтра, а сегодня отдыхайте.",
      "health": "Нынче старайтесь больше двигаться, не сидите на месте, было бы хорошо заняться каким-нибудь активным видом спорта. По возможности запишитесь на оздоровительный массаж, он вам сейчас не повредит.",
      "love": "Сегодня вы испытаете замечательное чувство облегчения. Ваш любимый человек и его поведение станут причинами этому эйфорическому состоянию, за что не забудьте вашу половинку поблагодарить искренне и от души. Тогда это состояние останется с вами надолго.",
      "erotic": "Скорпионам сегодня не следует искушать судьбу и подвергать риску уже сложившиеся отношения в угоду страстному порыву. Устройте лучше романтический вечер на двоих с тем, кто является вашим спутником в данный момент. Ведь, возможно, причина вашего нового увлечения в том, что, забегавшись и привыкнув быть рядом, вы просто забыли, какой страстной бывает ночь с ним?",
      "cook": "Сегодня не стоит сопровождать потребление пищи беседой, тем более - деловым разговором. Толка от него большого не будет, а процесс нарушит. Тем паче, что рекомендованные на нынешний день блюда полностью поглотят внимание едока - тушеные с чесноком бараньи или свиные с перцем ребрышки, болтая, есть не с руки."
    },
    "sagittarius": {
      "anti": "Путешествие в экзотические страны было бы сегодня как нельзя более удачным. Причем принципиальным является экзотичность не столько культуры страны, сколько экстравагантность ее названия. Кот-д’Ивуар, Западное Самоа, Соединенные Штаты Микронезии – превосходный выбор для однодневного путешествия.",
      "common": "Чем энергичнее вы начнете этот день, тем больше удовольствия он вам принесет. Пассивный отдых сегодня вам противопоказан.",
      "business": "Неожиданно ваши планы могут быть нарушены плохим самочувствием, что вы никак не можете допустить. Как только почувствуете, что теряйте контроль над ситуацией, сбавляйте темп, чтобы продолжать хоть как-то держать руку на пульсе. Будьте внимательны и помните о мелочах.",
      "health": "Нынче не исключены проблемы с желудком, возможно, вы не уделили должного внимания срокам хранения продуктов. Но сильно переживать не стоит, если вы примете необходимые меры, то ваше самочувствие быстро вернется в норму.",
      "love": "В этот день вашему любимому человеку очень захочется вернуться в те старые добрые времена, когда ваши с ним отношения кардинально отличались от нынешних. К сожалению, у него под рукой не окажется машины времени, и ему придется все менять вручную. С вашего на то согласия, разумеется.",
      "erotic": "Уверены ли вы в том, что хотите провести время в объятиях именно этого человека? Вполне возможно, сегодня вам понадобится просто секс, причем с кем угодно, а ваш случайный партнер, вполне возможно, воспримет это как проявление к нему каких-либо чувств. Будьте осторожны в выполнении своих желаний!",
      "cook": "Спокойствие, только спокойствие, как учил великий Карлсон. Нынче оно вам понадобится в неожиданно больших количествах. Нельзя же, в самом деле, позволить себе нервничать, по всякому поводу, так и обедом подавиться недолго. А это, согласитесь, было бы некстати. Впрочем, перестраховаться не помешает - не заказывайте рыбу и не ешьте песочного печенья. Крошки, знаете ли, вдохнуть легко."
    },
    "capricorn": {
      "anti": "Растите не по дням, а по часам, поскольку день понятие растяжимое, заполняемое кучей разных дел, и плохо контролируемое. То ли дело один час - шестьдесят минут, за которыми можно строго приглядывать на предмет того, чтобы они не разбежались куда ни попадя. В одиннадцать можно укрепить свою мораль, в двенадцать позаботиться о физической форме, а в час - прокачать навыки общения  с незнакомыми людьми...",
      "common": "Придется поступиться рядом амбиций, дабы не переживать слишком больших разочарований. Сегодня стоит быть пессимистом - сэкономите массу нервной энергии.",
      "business": "Хороший день для заведения новых знакомств. Встреча с необычным человеком в необычном месте будет ожидать вас сегодня во второй половине дня. Но не стоит забывать и о своих старых знакомых, они о вас не забывают точно! Не увлекайтесь мимолётными приятелями,  проверенные временем друзья всегда лучше!",
      "health": "Нынче доверяйте своей интуиции, особенно если рекомендация или поставленный диагноз врачей кажется вам необоснованным. Коль возникли сомнения, лучше будет перепроверить всё ещё раз.",
      "love": "Сегодня вашему любимому человеку будет недостаточно понять, что в ваших отношениях что-то не так, прийти к этому выводу теоретически. Практика должна больно ударить его по носу, чтобы он задумался наконец о целесообразности и правильности своих действий. А это в ваших силах.",
      "erotic": "Если вас вдруг в этот день обидит какое-то сексуальное действие вашего партнера или пикантный намек какого-либо другого члена вашего общества, вам не стоит чересчур переживать по этому поводу, поскольку у вас найдется неожиданный, но весьма сильный защитник.",
      "cook": "Нынче не стоит заказывать баранину. День этот пройдет под знаком разнообразных ошибок, а ее обычно путают с козлятиной. Также может оказаться, что только что приобретенный на базаре кролик, отлично ловил мышей, но этого несложно избежать, отложив самостоятельную закупку мясопродуктов на будущее. И вообще - кушайте лучше рыбу. В ней фосфора много, для мозгов полезно."
    },
    "aquarius": {
      "anti": "Водолеям требуется взбодриться. Если тонизирующие средства из числа находящихся в свободной продаже не помогают, можете попробовать завести спор с представителями силовых ведомств. Этот способ срабатывает безотказно и куда быстрее, чем какой-нибудь там энергетический напиток. А главное - эффект держится долго и совершенно незабываем.",
      "common": "Сегодня очень важны будут полезные связи. Если вы знакомы с имяреком - считайте, день удался.",
      "business": "Нынче вас можете обуять честолюбие. Пытаться справиться с ним бессмысленно, так что лучше займитесь планированием своих будущих действий по покорению служебной лестницы. Без должной подготовки приступать к восхождению не следует.",
      "health": "В этот день отрицательное воздействие на вашу пищеварительную систему могут оказать полуфабрикаты и продукты с консервантами. Кроме того, чрезмерное употребление такой пищи способно спровоцировать и появление лишнего веса. Сжуйте яблочко.",
      "love": "Сегодня ваш любимый человек захочет всячески повышать вашу образованность. Для этой цели он порекомендует вам какую-нибудь очень умную книжку, сводит вас в музей или в театр. Скорее всего, у него получится всё это сделать интересно и ненавязчиво, так что бояться не стоит.",
      "erotic": "Водолеев сегодня заинтересует история секса, а также его география. Вы с удовольствием будете рыться в пыльных фолиантах и древних талмудах, выискивая упоминания о способах занятия любовью во времена оны. А вот реальными супружескими обязанностями вы, похоже, пренебрежете!",
      "cook": "Сегодня вам следует отведать чего-нибудь холодного копчения, если, конечно, организм позволяет такого рода над собой эксперименты. Предпочтительно - рыбки, лучше красной. Скажем, форели или лосося. Подавать его лучше с зеленым или пекинским салатом, заправленным лишь солью и лимонным соком. Можно также побаловать себя салатиком из редьки со сметаной, но тогда на гарнир обязательна вареная картошка."
    },
    "pisces": {
      "anti": "Сегодня все выводы о любом явлении или человеке могут оказаться ошибочными. Так что вообще их не делайте, не теряйте на это время. Ведь после многих лет опыта, зачастую печального, многие люди как раз пришли к выводу, что нельзя вообще прийти ни к какому выводу.",
      "common": "Дайте слово своему здравому смыслу - он давно хочет высказаться. Выслушайте, скажите \"да-да, конечно\" и поступите по-своему.",
      "business": "Сегодня звезды не рекомендуют вам долго размышлять над тем, насколько вы правильно выполняете поставленное перед вами задание. Чем быстрее вы его выполните, тем меньше будет вероятность того, что вы ошиблись. Любое промедление будет чревато неприятными последствиями.",
      "health": "Сегодня ваши представления о масштабах вашего заболевания могут быть в значительной мере преувеличены или преуменьшены. Достоверную информацию вам смогут дать только врачи и измерительные приборы вроде градусника.",
      "love": "В этот день вашему любимому человеку захочется вас обнять, прижать к себе покрепче и никуда никогда не отпускать. Выполнить подобную просьбу не так легко, как кажется, но попробовать явно стоит.",
      "erotic": "Рыбы сегодня сидят на пороге, подперев подбородок, и ожидают свою единственную и неповторимую любовь и страсть в одном флаконе. Согласно предсказаниям звезд, сегодня они вряд ли кого-то дождутся, поскольку их счастье обретается где-то совершенно в другом месте… И только если вы случайно там окажетесь – кто знает, на что способен случай…",
      "cook": "Не исключено, что в роли вашего волшебного спасителя сегодня выступит самый что ни на есть тривиальный бутерброд с сыром. Впрочем, почему тривиальный? Если грамотно подходить к делу, даже из самого простого бутерброда можно сделать настоящее произведение искусства. Добавить ветчинки, чуть подогреть, положить сверху пару кружочков помидора, посыпать зеленью.. Другой вопрос - можно ли будет сей сэндвич именовать бутербродом с сыром. Но разве это важно?"
    }
  }
}