{
  "date": "20.04.2025",
  "ru": {
    "aries": {
      "anti": "Сегодня звезды обещают вам практически судьбоносное знамение. Когда именно и в каком виде оно явится – информации нет. Так что будьте начеку, вращайте головой и глазами, чтобы не пропустить важное предзнаменование.",
      "common": "Сегодня вас могут здорово огорчить. Если от расстройства все начнет валится из рук, просто спокойно сядьте и тихонько подождите хорошей новости.",
      "business": "Сегодня вам нужно попытаться вспомнить о чем-то, никак в вашей работой не связанном. Если это окажется семья, пойдите дальше — о ней мало подумать, ей стоит еще и посвятить немного времени.",
      "health": "В этот день подходящее время для проведения комплексного обследования, особенно вам следует уделить подобной предосторожности необходимое время, если вы заметили некоторые ухудшения в своем здоровье.",
      "love": "Сегодня ваш любимый человек без конца будет повторять вам, что любит вас. Поначалу вам это будет приятно, но потом значение такого прекрасного слова сотрется и выцветет, как старая фотография, которая долго пролежала на солнце. Может быть, стоит приберечь это слово для более торжественных случаев?",
      "erotic": "В этот день стоит затеять эротическую игру, главным героем которой выступит... мандарин! Кормите вашего партнера дольками, обмазывайте его мандариновым соком, тщательно и эротично счищайте с замечательного фрукта кожицу... Все это может очень и очень вас возбудить!",
      "cook": "Попытки сотворить в домашних условиях нечто, что в готовом виде продается в ближайшем магазине, безусловно, достойны, но сегодня их предпринимать не стоит. Замучаетесь."
    },
    "taurus": {
      "anti": "Подходящий момент для изучения технически сложных и физически трудноосуществимых вещей. Волнует ли вас техника па-де-де из любимого балета, или умение развешивать белье, стоя на одной ноге, другой в это время извлекая остатки его из стиральной машины - возьмитесь за это незамедлительно.",
      "common": "Что бы ни случалось вокруг вас, сегодня вам ничто не сможет испортить настроения. В личной жизни этот день будет очень хорош, а в сравнении с этим все остальное - такие пустяки!",
      "business": "Сегодня звезды не рекомендуют вам вступать в дискуссию с кем бы то ни было, ибо любой спор может окончиться куда более серьезными последствиями для вашего дела, чем можно было предположить, исходя из предмета спора. Постарайтесь сделать все возможное для того, чтобы день прошел по возможности максимально спокойно и бесконфликтно.",
      "health": "В этот день у вас могут обостриться некоторые заболевания, связанные с вашей половой принадлежностью. Однако переживать не стоит: любая консультация врача, особенно своевременная, решит все ваши проблемы.",
      "love": "Сегодня вы будете уничтожать на своем пути все, от дорогой посуды и недорогого оконного стекла до отличного настроения вашего любимого человека. Как можно меньше общайтесь с людьми, ибо общение с вами будет их травмировать. К счастью, такая напасть с вами происходит не так часто.",
      "erotic": "Любая мало-мальская смена обстановки весьма эффективно простимулирует ваше желание. Даже смена занавесок на окнах заметно подогреет ваши чувства, а уж про перемещение кровати в другую комнату и говорить не приходится.",
      "cook": "Весь сегодняшний день, с раннего утра и до позднего вечера, принимать пищу вам лучше исключительно в одиночестве. Ибо любой сотрапезник будет только и делать, что отвлекать вас от сего наиважнейшего процесса, требующего полной сосредоточенности. Ну скажите, можно ли получить удовольствие от французского лукового супа, если в сами будут пытаться вести светскую беседу?"
    },
    "gemini": {
      "anti": "Чтобы приготовленной еды казалось больше, воспользуйтесь своим фирменным рецептом. Несложная система зеркал из одной небольшой пиццы способна сделать целую пиццерию. А как весело наблюдать, как голодные гости тычут вилками в стекло, пока вы потихоньку поедаете настоящую пиццу!",
      "common": "Сегодня основным стержнем, на котором будет держаться вся конструкция дня, должна стать крепкая дружба. Обратитесь к друзьям за помощью сразу, как только проблема возникнет, и она разрешится в считанные минуты.",
      "business": "Сегодня вам стоит готовиться к активной творческой работе, даже если это не совсем соотносится с вашей профессиональной деятельностью. Вы ещё раз докажете всем, что можете справиться с любым порученным вам делом, причем справится, как всегда, на высшем уровне.",
      "health": "В этот день звезды рекомендуют вам строго придерживаться рекомендаций врача, если таковые вам выданы. Шаг вправо, шаг влево будут при приравниваться если не к побегу, то к весьма серьезному проступку.",
      "love": "В этот день вы будете несколько перегибать палку в общении с вашим любимым человеком. Постарайтесь держать себя в руках и в рамках приличия, хотя время от времени это будет для вас нелегкой задачей. Однако сила воли станет вашим надежным помощником в этом нелегком деле.",
      "erotic": "В этот день ваш партнер будет вести себя в постели довольно-таки нестандартно, что вас немало удивит. На какой-то момент вам даже сможет показаться, что вы проводите свой интимный досуг с каким-то незнакомым вам человеком. Главное – не ошибиться и не назвать его не тем именем.",
      "cook": "Нынче будет неплохо удаваться все прозрачное. Бульоны, заливное, десерты из желе, а также очень тонкие блины."
    },
    "cancer": {
      "anti": "Неудачники никогда не опаздывают, но всегда приходят не вовремя. Вы, разумеется, не из их числа. Так что вам можно сегодня спокойно опоздать. Все равно вас дождутся, вы ведь, действительно, всем необходимы и как деловой и как сексуальный партнер.",
      "common": "Сегодня можете быть сколь угодно эксцентричны, но извольте при этом удерживаться в рамках приличий. Будьте особо вежливы с соседями, они могут доставить вам массу неприятностей, если найдут для этого повод.",
      "business": "Сегодня будьте особо внимательны при выполнении работы, требующей от вас сосредоточения. Не отвлекайтесь на мелкие неприятности, и четко спланируйте себе, что и когда вы должны успеть сделать.",
      "health": "Нынче возможны отеки и покраснение век, особенно после сна. Чтобы избавиться от них попробуйте контрастное умывание, а также различные примочки на основе всевозможных лечебных трав.",
      "love": "Сегодня вам будет довольно грустно и одиноко, и единственный, кто сможет вас вывести из этого угнетающего состояния, скорее всего, будет отсутствовать. Заменой могут послужить глубоко сентиментальные мечты.",
      "erotic": "Сегодня ненаглядный сделает вам предложение, от которого вы не сможете отказаться. Скорее всего, это будет связано с расширением и укреплением ваших отношений. Так что не стоит вздрагивать при словах любимого: \"Давай поговорим\". Сегодня это будет приятный разговор.",
      "cook": "Лучше всего нынче удастся кулинарный экспромт. Если, конечно, у вас есть хотя бы минимальные навыки готовки вообще, иначе безудержная фантазия может заставить вас сочесть несочетаемое."
    },
    "leo": {
      "anti": "Стоит только расслабиться, как целые тучи опасных микробов обрушатся на ваш беззащитный организм. Так что приложите все усилия к тому, чтобы не допустить этого. Мойте руки как можно чаще, принимайте витамины, БАДы и отвары разных трав. В людных местах носите респиратор, или хотя бы ватно-марлевую повязку.",
      "common": "Сегодня роль первой скрипки, сколь бы огорчительно это для вас ни звучало, вам принадлежать не будет. Не стоит за нее бороться, вы только испортите себе репутацию.",
      "business": "В этот день перед тем, как принять важное решение, от которого в той или иной степени будет зависеть судьба вашей фирмы, не забудьте разложить один из имеющихся на вашем компьютере пасьянсов. Это поможет вам успокоиться и еще раз сосредоточиться на деталях вашего решения.",
      "health": "Нынче Львам стоить держаться подальше от различных консервов и прочих продуктов длительного хранения. Даже безобидный с виду сухарик может наделать беды - об него недолго и зуб сломать. Кушайте свежее.",
      "love": "Сегодня вы будете склонны к тому, чтобы причинять себе душевную боль, причем вполне сознательно. Постарайтесь, впрочем, избежать злоупотребления этим сильным средством, потому что иначе боль может перекинуться и на вашего любимого человека, что вам будет совершенно ни к чему.",
      "erotic": "Сегодня вам предстоит решиться на ответственный шаг в сфере вашей интимной жизни. Это может быть появление нового партнера, прощание со старым или еще что-либо не менее важное. Не слушайте советов и делайте так, как подскажут ваши сердце и интуиция. Или другие части тела.",
      "cook": "Сегодня вам, возможно, придется столкнуться с массой мелких, но малоприятных препятствий на пути к вожделенному куску мяса или, на худой конец - птицы. Рваться кушать рабу, пожалуй, не стоит, ибо на пути к ней препятствия будет еще большие, а сытости она нынче особой вашему организму не даст. Остается надеяться, что вы с честью преодолеете перепоны в виде несвоевременных телефонных звонков, срочных дел и прочая и прочая."
    },
    "virgo": {
      "anti": "Предсказывая удачу, или неуспех тому, или иному кулинарному эксперименту, следует помнить, что многое зависит от того, на ком вы будете проверять его результаты. Так что, желая успеха обеду, следует приглашать на него изрядно изголодавшихся гостей. Этого можно добиться, если приглашая, объяснять дорогу таким образом, чтобы они пробежали в поисках вашей квартиры хотя бы километров десять.",
      "common": "Возможно, вы считаете, что сделали все, что могли. Отнюдь - сегодня у вас еще есть возможность добавить к содеянному еще один небольшой, но значимый штрих, который придаст произведению вашего труда законченность и изящество.",
      "business": "Всё, что бы ни случилось с вами в этот день, вне всяких сомнений, будет только к лучшему, пусть сначала вам будет достаточно тяжело в это искренне поверить. Озарение придет потом, и именно тогда, когда это будет особенно необходимо для вашего душевного спокойствия.",
      "health": "Нынче постарайтесь всеми силами не поддаваться суете, по причине постоянных стрессовых ситуаций велика опасность повышенного артериального давления, а также обострения проблем с сердцем.",
      "love": "Вам грустно и одиноко, несмотря даже  на то, что вас любят? Пожалуй, вам действительно нужны долговременные и серьезные отношения с одним единственным и неповторимым, и сегодня самый подходящий день для того, чтобы отправиться на его поиски. Они обещают быть долгими, но интересными!",
      "erotic": "В этот день звезды категорически запрещают вам вспоминать прошлое и сравнивать вашего нынешнего партнера с предыдущими, которые, возможно, были лучше, изобретательнее и сексуальнее. Сравнительный анализ можно будет провести в двадцатых числах марта, а пока стоит жить сегодняшним днем.",
      "cook": "К обеду звезды рекомендуют вам сегодня бутылочку хорошего вина. И советуют приложить хотя бы минимальные усилия к тому, чтобы обед прошел в дружественной, тихой и спокойной обстановке. Главное - никакой спешки, никаких нервов и никаких деловых разговоров. Пищеварению мешать категорически нельзя."
    },
    "libra": {
      "anti": "В своем стремлении к молодости будьте небанальны, и даже несколько экзотичны. Не удовлетворяйтесь общепринятыми косметическими процедурами и  показательными загулами. Лучше увлекитесь каким-нибудь экстремальным видом спорта. Притом новым. Не скалолазанием, или альпинизмом, а паркуром, скажем. Также купите какой-нибудь музыкальный инструмент (предпочтительно - электрогитару) и попробуйте собрать свою группу.",
      "common": "Сегодня для вас не будет ничего невозможного. Правда, вы рискуете потратить слишком много времени на любование собственным могуществом. Если вам удастся сократить этот процесс, то, вполне вероятно, что день будет продуктивным.",
      "business": "Сегодня звезды не рекомендуют вам даже пытаться помочь кому-либо в его трудах. Вам и собственных забот будет вполне достаточно — к чему вам еще и чужие? К тому же вам не удастся ни оказать реальную помощь, ни поднять свой авторитет, ни исправить свою самооценку. А уж настроение точно испортится.",
      "health": "Нынче ищите в окружающем вас мире положительные моменты, так как они зарядят вас нужной энергией и помогут справиться с легким недомоганием, возникновение которого сейчас очень вероятно.",
      "love": "Сегодня вашему любимому человеку будет непросто объяснить вам какую-то истину, которая ему будет казаться прописной. Постарайтесь вникнуть в неё как можно раньше и быстрее, чтобы не раздражать хорошего человека и не доводить его до нервного срыва, вероятность которого весьма высока.",
      "erotic": "Сегодня исключительно благоприятный день для флирта на работе. Если кто-то из коллег уже давно оказывает вам недвусмысленные знаки внимания, самое подходящее время ответить ему тем же. Шансы на приятное продолжение сегодня чрезвычайно велики.",
      "cook": "Если хотите получить удовольствие от еды, попробуйте найти какое-нибудь уединенное местечко с небольшим количеством посетителей и приятным обслуживающим персоналом. Хочется чего-нибудь попроще? Закажите шаурму и маленькую кружку пива (можно безалкогольного, ежели вы за рулем). Посложнее? Тогда ищите оленину с ягодами можжевельника. Поиск будет долог и труден, но результат превзойдет все ожидания."
    },
    "scorpio": {
      "anti": "Лить воду на чужую мельницу стоит лишь тогда, когда с той стороны ожидается симметричный жест. Или же если есть надежда на то, что поток воды окажется  слишком сильным и сломает лопасти окончательно и бесповоротно. Попробуйте помочь своему недругу и будьте при этом максимально энергичны – он вполне может не вынести заботы.",
      "common": "Сколько можно ныть, жалуясь на жизнь? Посмотрите на цветы, послушайте птиц - все лучшее времяпрепровождение. А там, глядишь, и лучше станет.",
      "business": "Не каждый день обязан быть удачен, так что особенно расстраиваться по поводу этого не следует. Подождите какое-то время, сейчас вам вряд ли удастся что-то сделать: найдутся тысячи причин и мелких проблем, чтобы помешать вам осуществить задуманное.",
      "health": "Если до этого с вашим самочувствием были какие-либо проблемы, то в что день, скорее всего, вы сможете почувствовать некоторое улучшение. Продолжайте лечебные меры, чтобы стабилизировать и ещё улучшить своё состояние.",
      "love": "Сегодня ваше личное счастье каким-то образом будет связано с огнем. Возможно, конечно, вы обожжетесь, и в лечении ожога вам окажет помощь тот, кто навсегда западет в ваше сердце, но более вероятно, что наиболее приятным для вас будет вечер, проведенный перед камином. Или костром. Организовать потрудитесь сами.",
      "erotic": "Сегодня вас ожидает сексуальное разочарование. Если ваш партнер позвал вас, предположим, в лифт, то не спешите делать вывод, что он любит экспериментировать и что скучно с ним точно не будет. Вполне может оказаться, что лифт - это единственное место, где он предрасположен к сексу.",
      "cook": "Лучше иных блюд нынче будут удаваться закуски. Придется позаботиться также и о том, чтобы ими было что закусывать."
    },
    "sagittarius": {
      "anti": "Сегодня общение с окружающими катастрофически не сложатся, а если все равно ничего не получится, то зачем стараться, выбирать слова? Ведь в русском языке есть определенный пласт междометий, которые в точности передают все оттенки чувств. Вот на них и переходите.",
      "common": "Чем чаще вы будете повторять что-то, тем более понятно и близко это будет звучать. Используйте этот эффект и вы добьетесь своего уже сегодня.",
      "business": "Сегодня самый подходящий день для того, чтобы привести себя и свои мысли в порядок. На следующей неделе ни сил, ни времени у вас на это не будет, а упорядочение внутреннего мира весьма благоприятно скажется на качестве вашей работы. Поэтому будьте расслаблены и умиротворены.",
      "health": "Сегодня проследите за тем, чтобы не сидеть, сложив ногу на ногу. Такая поза плохо скажется как на вашей осанке, так и на состоянии сосудов на ногах. Даже если для вас это не особенно удобно – сядьте прямо.",
      "love": "Сегодня подходящий день для того, чтобы делать подарки и принимать дары самому. Может быть, в результате вы и не станете обладателем чего-то большого и ценного, но настроение повысится многократно.",
      "erotic": "Сегодня вы можете напридумывать в постели такого, что даже самые искушенные в данной области люди разведут в удивлении руками. Однако ваши идеи могут быть нереализуемы. В роли здравого смысла выступит ваш партнер: он отсеет то, что является полным бредом, но согласится на самую сумасшедшую из всех реальных к исполнению идей.",
      "cook": "Сегодняшний день предназначен звездами для любви. Если ваша любовь не ограничивается нежными чувствами к пище, для последней следует соответствующие основному назначению дня блюда. Традиционно хороши для этих целей креветки, черепаший суп и прочие омары, но можно обойтись и рецептами попроще, главное, чтобы обед (или ужин) включал свежие огурцы и петрушку. Из приправ на этот день рекомендуются ваниль и корица."
    },
    "capricorn": {
      "anti": "Нет, вы не пойдете на поводу у людей, которые желают чего-то добиться, разжалобив вас. С чего бы вам проявлять жалость? У вас имеются свои собственные проблемы, их и решайте, а слезливые эмоции нынче будут хороши только при просмотре мелодрам.",
      "common": "Этот день просто необходимо отдать романтическим похождениям. Эффект будет незабываемым.",
      "business": "Вспомните, с какой сферы вы начинали вашу карьеру, возможно, сейчас, когда вы находитесь перед выбором своего дальнейшего пути, вам следует вновь вернуться в ту область, в которой вы раньше работали. А даже если вы поймете, что не хотите вновь обращаться к прошлому, по крайней мере, вы сумеете определиться.",
      "health": "Нынче попробуйте больше ходить пешком, в особенности, если у вас мало времени, чтобы заниматься профилактикой сердечных болезней. Подобная «тренировка» после трудового дня значительно улучшит ваше самочувствие.",
      "love": "Сегодня не самый подходящий день для того, чтобы злоупотреблять словами вроде «всегда» и «никогда», давать громкие обещания и говорить о перспективах на долгую совместную жизнь. Постарайтесь быть скромнее и не дразните судьбу вашими планами на будущее. Она этого ой как не любит.",
      "erotic": "Сегодня особый подъем сексуального настроения у вас случится во сне! Вам гарантированы весьма откровенные настроения, так что вы проснетесь не от криков, а от собственных стонов. Просыпайтесь, и будите партнера и повторяйте все, что видели лишь во сне.",
      "cook": "Сегодня с едой следует быть поосторожнее. Любое приобретение, совершенное нынче, впрочем, как и потеря, останется с вами надолго. Так что наедаться до изжоги, боли в желудке или набора пары-тройки лишних килограммов не стоит. Лучше посидеть на максимально здоровой и легкой пище, не так это и страшно, недолго ведь.. Кушайте фрукты (но не цитрусовые), овощи, зерновой хлеб."
    },
    "aquarius": {
      "anti": "Водолеям демонстрация неуважения к окружающим будет удаваться труднее всего. Ну что ж, если вы никак не можете справиться со своим человеколюбием, вы окажетесь окружающими для всех остальных зануд, вредин и выпендрежников. Вы уверены, что не желаете выпендриться сами?",
      "common": "Если вы желаете быть в центре внимания, придется приложить к этому немало усилий. Сегодня вас упорно не будут замечать, а мнением вашим не будут считаться. Лучше пока и не высовываться.",
      "business": "Сегодня будут на высоте ваши творческие способности, следовательно, это отличный день для всех, кто работает журналистом, критиком, коммерсантом или репортером. Помимо этого, уделяйте особое внимание тому, чтобы ваши желания не слишком урезали ваши возможности.",
      "health": "В этот день вам стоит внимательнее смотреть под ноги и по сторонам: травмоопасных ситуаций на вашем пути сегодня может встретиться куда больше, чем одна или две. Однако вам по силам избежать неприятностей. В этом деле поможет удобная обувь.",
      "love": "Говорят, самая страшная болезнь современного общества - ОРЗ, то есть Очень Резко Завершить. К \"Очень Резко Начать\" это, кстати, тоже относится. Поэтому если вы решили перейти на новую стадию ваших отношений, то постарайтесь сделать это плавно и аккуратно. Вот увидите, пользы больше будет.",
      "erotic": "Никто не в силах отказать сегодня Водолеям – так что эти счастливчики вновь обласканы мужским вниманием (впрочем, и женским тоже). А им все мало и мало – в дилемме «количество-качество» последние выбирают количество. Исключительно для того, чтобы было потом чем хвастаться перед знакомыми!",
      "cook": "Не стоит противиться искушению, если оно направлено непосредственно на завоевание вашего желудка. Честное слово, иногда можно позволить себе маленькую слабость в виде средиземноморского омара или тигровых креветок с хорошим белым вином. И главное тут - подойти к процессу потребления деликатеса в умеренно голодном состоянии, дабы не сожрать его во мгновение ока."
    },
    "pisces": {
      "anti": "Постарайтесь сегодня «вернуться к корням» и максимально «слиться с природой». Это не так сложно как может показаться, достаточно воссоздать в своей квартире обстановку пещеры, и дальше уже инстинкты подскажут вам, что делать.",
      "common": "Сегодня вы можете быть вовлечены в какое-то крупное событие. Если возможно, этого лучше попытаться избежать, ибо, хотя новые переживания и развеют скуку, их может оказаться слишком много.",
      "business": "Сегодня вам нельзя откладывать назначенную встречу, ибо  последствия подобных действий могут быть самыми непредсказуемыми. Так что гоните от себя прочь лень и хандру и попытайтесь настроить себя на нужный лад. Вам просто необходимо  сохранить свою репутацию человека слова.",
      "health": "Ну хоть один день можно сделать вид, что вы знаете, что такое \"здоровый образ жизни\"? Попробуйте - глядишь, и понравится.",
      "love": "Рыбам сегодня полезно брать инициативу на себя и принимать ответственные решения. Семья, как всегда, для вас на первом месте, и звёзды советуют вам не испытывать благосклонность судьбы. Не перекладывайте решение важных проблем на других - сегодня вы лучше знаете, что сделать, когда и как.",
      "erotic": "Если гирлянды, украшавшие ваш дом во время новогодних праздников, вам порядком поднадоели, и вы уже собрались складывать их обратно «в долгий ящик», не спешите. Звезды подсказывают вам, что праздничное настроение можно и нужно продлить – особенно в постели. Кто вам мешает слегка протереть от пыли тот же серебристый «дождик» и использовать его в качестве интимного наряда? Еще более приятным и возбуждающим окажется ощущение скользящей по вашей коже гирлянды…",
      "cook": "Сегодня еда должна иметь не только питательное, но и лечебное значение. Если вам недосуг разбираться в свойствах конкретных продуктов и их сочетании с вашим анамнезом, можете попросту устроить себе день лечебного голодания. Ну или яблоками с медом питаться - полезнее некуда."
    }
  }
}