{"aries":{"daily":{"common":{"yesterday":["Сегодня вам, возможно, будет трудно собраться с мыслями и еще труднее решиться на какие-либо активные действия. Не стоит стараться пересилить упрямый организм, он таких вещей не прощает."],"today":["Если сегодня вы почувствуете робость, или, того хуже решите, что вы чего-то недостойны - немедленно отбрасывайте эту мысль, ибо она от лукавого. Единственное, что от вас сегодня потребуется - это уверенность в себе."],"tomorrow":["Сегодня вам гарантировано отсутствие несчастных случаев и неловких ситуаций. Все остальное зависит от вашего желания действовать и степени вашей активности."],"tomorrow02":["Вы слишком загоняли себя за последнее время. Этот день исторически предназначен для отдыха - так используйте его по назначению."]},"business":{"yesterday":["Сегодня не стоит уединяться дома с телевизором. Вряд ли это пойдет вам на пользу, а телевизору – и подавно. А вот случайная встреча на улице может сулить большие финансовые успехи и радужные карьерные перспективы. Так что приводите себя в порядок и идите ловить удачу. На ловца и зверь бежит."],"today":["Сегодня вы можете обидеться на вашего начальника, потому что, на ваш взгляд, он мог бы учесть некоторые сложности вашей жизни и отнестись к вам несколько более лояльно. Однако не стоит надеяться на поблажки с его стороны: в первую очередь, ему нужна выполненная работа, а уже потом здоровый дух сотрудников."],"tomorrow":["Сегодня для вас самое главное - это поверить в себя и в собственные силы, ведь в этот день ваш успех, ваша карьера и благополучие будут зависеть от образа вашего мышления, а также от умения поддержать хорошие отношения со всеми своими коллегами и партнерами."],"tomorrow02":["Этот день может оказаться весьма ответственным. Если вы его таковым не считаете, не иначе как вы упустили что-то значительное, оценивая ситуацию. Подумайте еще раз — возможно, вам придется здорово пожалеть о чем-то, чего вы сейчас не сделаете, позже."]},"love":{"yesterday":["Не нервничайте, не кричите, не бейте тарелки, не хлопайте дверьми и не впадайте в отчаяние. Все это вы всегда сделать успеете. Проблема вполне решаема. Надо только захотеть ее решить."],"today":["В этот день вам очень захочется чудес и волшебства. Но поскольку ждать их неоткуда, придется создавать своими руками. Причем не только для себя, но и для любимого человека: он тоже по сказке соскучился. И хотя вы пока не настоящий волшебник, а только учитесь, у вас все совершенно точно получится!"],"tomorrow":["День благоприятен для походов всем семейством на охоту или рыбалку. Впрочем, если вам очень жалко бедных зверюшек и несчастных ершей, вполне можно удочки и ружья с собой не брать и из автобуса не выходить. Если же выйти из него все-таки хочется, захватите с собой фотоаппарат."],"tomorrow02":["Сегодня вашему любимому человеку захочется продемонстрировать вам свою исключительную замечательность. Возможно, иногда это будет походить на некое хвастовство или бахвальство, однако в общем и целом вам скорее понравится, чем нет: всегда же приятно, когда твоя половинка обладает исключительными достоинствами."]},"health":{"yesterday":["В этот день вы можете столкнуться с дисбактериозом. В ваших силах постараться оградить себя от этой проблемы хотя бы в дальнейшем. Научитесь не нервничать по пустякам и придерживаетесь сбалансированной диеты."],"today":["Сегодня постарайтесь есть как можно меньше сладкого – или, в всяком случае, активно себя в сладком ограничивать. Звезды рекомендуют вам обратить особое внимание на фруктовую часть меню."],"tomorrow":["В этот день звезды настоятельно рекомендуют вам питаться исключительно правильно, а про вредные продукты забыть напрочь. Если вы не уверены в правильности вашего выбора, не ешьте вовсе - так оно вернее."],"tomorrow02":["Сегодня вам надо быть очень скромным в выборе пищи, а так же в вашем поведении. Постарайтесь сделать все возможное для того, чтобы решить, что вам жизненно необходимо, и отказаться от всего остального."]},"erotic":{"yesterday":["В этот день вашему партнеру будет довольно-таки трудно заставить себя расстаться с той или иной мечтой касательно вашего с ним общего сексуального будущего или настоящего. Если вы почувствуете, что он в чем-то разочарован или чем-то недоволен, постарайтесь выяснить, в чем дело. Может быть, в ваших силах что-то исправить."],"today":["Не стоит ограничиваться лишь традиционным половым актом – уделите больше внимания оральному сексу, а возможно, даже и анальному. Ведь сегодняшний день призван выявить всю вашу находчивость и готовность к переменам – как ради любимого, так и ради будущего ваших интимных отношений."],"tomorrow":["Сегодня прекрасно строятся взаимоотношения абсолютно со всеми: с начальством, с подчиненными, с полицейскими, с охраной. Но только платонические. Поэтому не стоит даже пытаться приступать к любовным играм: скорее всего, вас будут ждать неудачи на этом поприще."],"tomorrow02":["Сексуальная активность (или то, что Овны привыкли ею считать) сегодня может проявиться у них до полудня, а далее лучше не отвлекать их внимание на такие «пустяки». Так что если вы давно собирались сделать бой-френду подарок, то пусть им станет сегодняшнее утро, которое начнется сладко и неожиданно ярко…"]},"cook":{"yesterday":["Не засиживайтесь за столом, особенно, если ваши сотрапезники решили немного поспорить на произвольные темы. Милые пререкания могут выйти из под контроля и перерасти в крупномасштабный конфликт. Вам же совершенно незачем в нем участвовать. Скушайте свою порцию салата \"мимоза\" или тому подобного слоистого блюда с рыбой, заешьте пряной свининой - и идите заниматься более содержательными делами."],"today":["Как сказал один великий и мудрый человек, вода - она жажды не утоляет. Хотя, конечно, принимаемую вовнутрь пищу ей запивать можно. Но сегодня все же лучше этого не делать. Ведь на свете существует масса других вкусных и полезных напитков. Вот, взять, например, хотя бы квас. С другой стороны, квасом, конечно, не любое блюдо запить можно. Но многие, многие."],"tomorrow":["Хотите совершить чудо? Совсем небольшое, домашнего масштаба? Попробуйте испечь пирог. Либо получится нечто выдающееся, достойное пера поэта, кисти художника, а может быть - и резца скульптора заодно (но мы-то надеемся, что он все же не будет настолько черствым, чтобы потребовался резец), либо неплохо проведете время и с чувством выполненного долга сможете отправиться в ближайшее кафе кушать тамошнюю выпечку. Возможно, она окажется удачнее."],"tomorrow02":["Наиболее правильным способом начать этот день, нравится вам это или нет, будет овсянка на завтрак. Для тех, кому она категорически не нравится, и кто терпеть не может ее готовить, придуманы мюсли."]},"anti":{"yesterday":["Вносите в облик своих родных и близких изменения на свой вкус. Дарите им интересные, экстравагантные вещи. А чтобы убедиться в том, что они будут использованы - постарайтесь заблаговременно избавить их от всех подобных предметов, имевшихся в их собственном гардеробе. Призовите на помощь всю свою ловкость и не стесняйтесь обманывать доверие во имя благого дела."],"today":["Кладите сегодня ручку подальше от блокнота, а правый носок подальше от левого. Тогда вы сможете снова и снова заниматься увлекательными поисками. И на это уйдет немало времени и сил, которые иначе вы просто не знали бы, куда девать. А так вы при деле."],"tomorrow":["Ваше настроение сегодня будет вполне таким хорошим. Вы даже рано встанете и придете на работу раньше всех, то-то все коллеги расстроятся. Они-то опять надеялись, что вам придется писать объяснительную за опоздание! Не тут-то было, пускай теперь сами пишут!"],"tomorrow02":["Хорошая классическая опера – вот что вам сегодня крайне необходимо. Наилучший вариант – «Кармен». Красивые костюмы наряду с прекрасной музыкой сгладят ваше впечатление о непростой судьбе быков в схватке с вооруженными до зубов тореадорами."]}},"weekly":{"business":["Вторник будет наиболее удачным для вас днем, работа будет спориться, вопросы решаться. В выходные можно заняться ремонтом квартиры, строительством дома и прочими полезными делами."],"common":["На этой неделе появится возможность разгрести текущие дела, улучшить отношения с коллегами и знакомыми, привести в порядок бумаги, до которых раньше не доходили руки. Но не следует торопиться, прислушайтесь к интуиции, она может подсказать изящный выход из затруднительного положения. В выходные чувство усталости, скорее всего, пройдет, и ваше восприятие окружающего мира изменится к лучшему."],"love":["Постарайтесь успокоиться и разобраться в своих запутанных эмоциях и странных ощущениях. Полезно будет вспомнить о приоритетах, чтобы, защищая свое право на какую-либо мелочь, не нарушить гармонию отношений со своим партнером."],"health":["Постарайтесь на нынешней неделе сохранять эмоциональное равновесие. В воскресенье утром стоит встать пораньше: излишне долгое пребывание в постели будет стоить вам головной боли и общей вялости."],"car":["Если на нынешней неделе у вас намечается поездка, к которой можно прикрепить эпитет \"ответственная\", то отправляться в путь лучше всего во вторник или среду. В выходные стоит пользоваться такси."],"beauty":["Романтический вечер в компании вашего любимого человека – вот, в чем на этой неделе вы будете прямо-таки нуждаться Девы. Звезды советуют не ждать, пока ваш партнер догадается о ваших мечтах, а взять их реализацию в свои руки и организовать совместную загородную прогулку или ужин при свечах."],"erotic":["Не ждите, пока ваш любимый первым предложит как-нибудь разнообразить ваши интимные отношения – есть повод проявить активность самой. Ведь эта неделя связана с усилением женской сущности, воплощением Афродиты наяву. Если вы как следует прислушаетесь к голосу внутри себя, то наверняка услышите то, что вам шепчет древняя богиня…"],"gold":["Не стоит вам носить кольца, в которые вставлены крупные камни, длинные нашейные украшения или серьги, а также браслеты. На этой неделе можно и вовсе обойтись без украшений или надевать лишь то, что не сковывает движений и не бросается в глаза."]}},"taurus":{"daily":{"common":{"yesterday":["Сегодня вам будет нелегко сосредоточится на чем-то одном, но если все-таки удастся, то результат превзойдет все ожидания. Попытайтесь."],"today":["Сегодня вам будет трудно усидеть на месте. Постарайтесь не очень разбрасываться, хватаясь за всякую мелочь. Упорядочьте свои усилия и бросьте их на борьбу с чем-то определенным."],"tomorrow":["Почему вы тратите так много энергии на дела общественные? Что общество сделало для вас в последнее время? Вы хотите быть в гуще событий, а напрасно: когда вы захотите уйти, вам не дадут."],"tomorrow02":["Развлекитесь сегодня сами и развлеките членов вашей семьи. Порешайте хором кроссворд, что ли, если, конечно, совместная уборка квартиры не принесет большего удовольствия."]},"business":{"yesterday":["Не самый подходящий день, чтобы проявлять строгость по отношению к подчиненным. Действуйте лучше лаской — это будет значительно эффективнее. Если вам хочется кого-нибудь запугать, закройте дверь своего кабинета и поупражняйтесь перед зеркалом."],"today":["Сегодня вам стоит устроить для себя и для ваших коллег праздник души, организовав вне фирмы что-нибудь особенно интересное. Благоприятная атмосфера в коллективе всегда исключительно способствует поднятию работоспособности, уровня коллективизма и желания построить вместе что-нибудь фундаментальное."],"tomorrow":["Не принимайте всё близко к сердцу, ведь не каждая проблема касается вас лично, а проявление такого участия в каждом деле уже немного напоминает лицемерие. Возможно, что вы сами этого и не замечаете. С начальником сегодня будьте осторожны, сейчас он очень придирчив."],"tomorrow02":["Сегодня вам будет непросто решиться на какой-то ответственный шаг, который в корне изменит как ваш трудовой процесс в частности, так и направление движения вашей фирмы в целом. Однако изменение это лишь в ваших руках, поэтому от вашей решительности будет зависеть многое."]},"love":{"yesterday":["Сегодня ваш любимый человек будет особенно ярким и запоминающимся человеком, причем не только для вас, но и для окружающих. Вы будете чувствовать себя половинкой самой настоящей звезды, и вам это будет весьма льстить. Но еще и пугать к тому же, ибо это определенная ответственность."],"today":["Сегодня вашему любимому человеку очень захочется побольше времени провести на свежем воздухе, причем желательно в вашей компании. Даже если вам очень лень покидать уютное кресло или некогда выйти из неуютного рабочего кабинета, звезды рекомендуют все же это сделать во избежание эксцессов."],"tomorrow":["Еще не поздно все изменить, исправить, повернуть вспять. У вас с вашим любимым человеком еще может быть все хорошо. Сегодня судьба дает вам удивительный шанс, и если вы хотите его использовать – поторопитесь сделать это. В противном случае вы можете опоздать навсегда."],"tomorrow02":["Сегодня ваш любимый человек наобещает вам много всякого разного и хорошего, но вряд ли сможет в ближайшем времени выполнить все свои обещания. Поэтому звёзды рекомендуют вам оперативно забыть все те сказки, которые он вам расскажет, и вспоминать их лишь по мере воплощения их в жизнь."]},"health":{"yesterday":["В сегодняшний день учитесь расслабляться и радоваться жизни. Вы – самая главная VIP-персона в вашей жизни и ближе вас у вас никого нет – так не стоит об этом забывать! Ваш организм отблагодарит вас за такую заботу."],"today":["В этот день постарайтесь не терять ни минуты из своего свободного времени, чтобы не принести пользы своему здоровью, ведь сейчас все принятые вами шаги по его улучшению дадут просто невероятный результат!"],"tomorrow":["Нынче вы явно не сможете усидеть на месте, тяга к экстремальным видам спорта даст о себе знать. И хотя этот день обещает быть благоприятным, всё-таки не забывайте о правилах безопасности."],"tomorrow02":["Если после стрессовых ситуаций вы хотите восстановить нервную систему с помощью алкоголя, то сейчас было бы лучше отказаться от этой идеи. Это явно не принесет вам никакой пользы, зато вред будет весьма существенным."]},"erotic":{"yesterday":["Чтобы Тельцам сегодня быть на высоте во всем, что касается амуров и плотской любви, им просто необходимо не расставаться со стихией воды! Постарайтесь запланировать ваш день так, чтобы непременно заняться любовью где-нибудь возле воды. А что это будет – ручеек, бассейн или баня, а может быть, просто домашний фонтанчик – не так важно."],"today":["У Тельцов сегодня не исключены легкие размолвки с любовником, причем исключительно по пустяковым поводам. Постарайтесь сегодня быть более терпимыми к маленьким слабостям вашего избранника, даже если он в который раз ведет себя, как последний идиот. Между прочим, доказано, что идиоты – лучшие любовники…"],"tomorrow":["У вас сегодня тяжелый день: часами напролет вам будут «впаривать» о необходимости расширять горизонты эротического бытия. Варианты могут быть разнообразными: от воспевания радостей группового секса до восхваления зоофилии. Но кое-что из услышанного вас в любом случае основательно «заведет»…"],"tomorrow02":["Что больше всего возбуждает нас в других людях? Тайна. И ваш партнер исключением не является. Ну и что, что вы спите бок о бок уже кучу времени, это совершенно не мешает вам быть таинственной. И сегодня вы это должны вспомнить, удивите любимого, пусть он увидит в вас то, чего раньше не видел."]},"cook":{"yesterday":["Вас сегодня могут с кем-то спутать. Хорошо, если это произойдет в относительно мирной обстановке и пройдет без последствий, но увы, весьма вероятно, что некто, посчитавший вас своим знакомым, настигнет вас именно во время еды, представляется весьма высокой. Советуем сесть спиной к стене, чтобы избежать опасности подавиться, будучи неожиданно дружески хлопнутым по плечу."],"today":["Если погода будет хорошей, а настроение - замечательным, найдите вечером местечко, где можно отведать вареных раков. Но не стоит наведываться туда в одиночку. Минимум вдвоем. А лучше - веселой и шумной компанией. Не сумели найти раков? Не беда. В крайнем случае, сойдут и какие-нибудь другие выловленные из воды продукты питания. Кроме, разве что, рыб да водорослей."],"tomorrow":["Особо важную роль сегодня будет играть колористическая составляющая приготовляемых блюд. Должны неплохо удаваться затеи вроде составления меню по цветам радуги."],"tomorrow02":["Сегодня звезды обещают вам просто-таки отменный аппетит. Даже несколько превышающий возможности вашего организма по вмещению пищи. Постарайтесь держать себя в рамках разумного. Да и пищу лучше выбирать нетяжелую. Но объемную. Может, сахарной ватой пообедать?"]},"anti":{"yesterday":["Не будьте эгоистом, это не все одобряют. Будьте эгоцентристом - так звучит значительно красивее. Ну а отдавать время и силы на служение окружающим вам совершенно ни к чему в любом случае. Как бы вы себя ни называли."],"today":["Подходящий день для тестирования нежности чувств. Например, скажите ему, что беременны и ждете тройню. Объясните, что ему необходимо устроиться на более оплачиваемую работу и забыть о покупке автомобиля. Если он после этого не сбежит от вас, а когда вы признаетесь, что все это было шуткой, сдержит вздох облегчения и даже сумеет сымитировать огорчение — так и быть, можете с ним пока не расставаться."],"tomorrow":["Не исключено, что вам предстоит длительная командировка. И вы не уверенны в том, что ваша вторая половина не пустится в загул в ваше отсутствие. Заведите собаку. Тогда «половина» точно не сможете никуда надолго отлучиться. И вынуждена будет каждую ночь ночевать дома, чтобы каждое утро выгуливать пса."],"tomorrow02":["Регулярно принимайте холодный душ. И тогда никакие события, даже самые неприятные, не смогут вывести вас из себя и нарушить ваш душевный покой. Дома ли вы, на улице, на работе, или в гостях - при малейших признаках волнения ищите душ, или хотя бы водоем. В самом крайнем случае вы можете удовольствоваться и глубокой лужей, но возможность ее нахождения непостоянна и зависит от погоды, так что не стоит рассчитывать на это слишком."]}},"weekly":{"business":["Если вы не упустите шанс, то вас может ожидать значительная прибыль. Но для этого важно быть предельно внимательным и не допускать ошибок в документах и в расчетах. Финансовое положение, скорее всего, будет стабильным, но на крупные покупки пока может не хватить."],"common":["Остерегайтесь принять поспешное решение, не зная всех обстоятельств. На этой неделе вы можете стать жертвой чужих манипуляций. Постарайтесь быть сдержаннее в проявлении эмоций и не рассказывайте о себе слишком много. Во вторник будут удачными поездки и командировки. В четверг прислушайтесь к советам коллег. В выходные постарайтесь пересмотреть ваши отношения с близкими людьми, возможно, вы стали предъявлять к ним завышенные требования."],"love":["Если в свободное от работы время вам захочется еще и личной жизни, не сидите в четырех стенах. Эта неделя располагает к шумным мероприятиям, путешествиям, развлечениям в большой компании. И интересным знакомствам."],"health":["Вам стоит позаботиться о своих легких, последить за своим дыханием. Оно должно быть спокойным, размеренным. Дышите полной грудью. Гуляйте на свежем воздухе. Не допускайте перегрузок, после которых вы никак не можете отдышаться. Если занимаетесь спортом – будьте аккуратны, рассчитывая, самостоятельно или с инструктором, интенсивность тренировки. Полезна дыхательная гимнастика; к ней можно добавить любые упражнения, развивающие легкие."],"car":["В начале неделе благоприятны поездки, целью которых является решение семейных или личных вопросов, а вот в четверг и в пятницу, напротив, ездить нужно исключительно по делам."],"beauty":["Звезды советуют обратить внимание на кремы для лица и для рук с экстрактами или маслами пророщенных зерен злаков. Такие средства обеспечат коже необходимые питание и увлажнение, а также смогут отлично защитить ее от вредных воздействий окружающей среды. И еще ешьте зерновой хлеб"],"erotic":["Для Тельцов особенно плодотворными станут вторая половина недели и выходные. А для поднятия сексуального тонуса кормите любимого человека сельдереем, маслинами и авокадо, да не просто так, а с рук. Подобное «приручение» всегда благотворно действует на отношения между партнерами, кроме того, разжигает и «любовный аппетит»."],"gold":["Если вы захотите пополнить свою коллекцию ювелирных украшений, помните, что в магазине не стоит сразу подходить к прилавку с самыми дорогими изделиями. Смотрите не на ценники, а на то, насколько та или иная вещь нравится вам и подходит к вашему индивидуальному стилю."]}},"gemini":{"daily":{"common":{"yesterday":["Сегодня для успешной работы вам потребуется улыбка и чувство пусть легкого, но превосходства над ближними. И того и другого нетрудно достичь, если с утра сесть перед зеркалом и подробно перечислить себе все свои достоинства, скромно опуская недостатки."],"today":["Если в вашей жизни случится неудачный день, это еще не будет означать конца света. Может вы просто делаете что-то не так? Оглядитесь."],"tomorrow":["Сегодня вы будете располагать достаточным количеством душевных и физических сил, чтобы свернуть пару гор. Придется потратить немало времени на выбор объекта, к которому оные силы можно было бы приложить, а то как бы даром не пропали."],"tomorrow02":["Сегодня изменить настроение вам будет столь же легко, как и переодеться. Остается лишь надеяться, что, если не в одежде, так хоть в настроении, вы предпочтете светлые тона."]},"business":{"yesterday":["Сегодня держитесь до последнего и не вздумайте перекладывать свои обязанности на плечи ваших коллег. Они и так уже много раз выручали вас и в этот день вы рискуете оказаться в такой ситуации, когда вам откажут в помощи. Распределяйте разумно свои силы и время."],"today":["Сегодня вам не стоит доверять вашим коллегам и партнерам. Ничего разумного и доброго, не говоря уж о вечном, они вам сегодня не скажут, даже если очень захотят. Лучшее, что вы можете сделать – постараться свести количество встреч с ними к необходимому минимуму. А лучше – и вовсе на нет."],"tomorrow":["Как бы вам ни претили споры и конфликты, но сегодня велик риск быть втянутым, пусть и не в качестве представителя одной из сторон, в дебаты между коллегами. Вот где пригодится ваш талант дипломата. Вы сумеете, таким образом, всё уладить, что все останутся довольны, и вы в том числе."],"tomorrow02":["В этот день вам будет несколько волнительно за то, как там ваши дела рабочие в ваше отсутствие. Наверняка что-то происходит не так... Успокойтесь и расслабьтесь. Катастрофы не будет."]},"love":{"yesterday":["Сегодня ваше мнение о вашем любимом человеке кардинально поменяется, причем он вряд ли об этом догадается сразу. Не спешите, впрочем, чересчур поспешно судить о  нем по новой. В конце концов, вы тоже не безгрешны и можете ошибаться."],"today":["Взаимное расположение звёзд и Луны приведёт к тому, что рыбки в аквариуме и любимый попугайчик в клетке будут остро нуждаться в вашей опеке и заботе, поэтому советуем отложить пульт телевизора и уделить немного драгоценного времени братьям меньшим - и настроение улучшится, и время проведёте с пользой."],"tomorrow":["Сегодня вашему любимому человеку будет довольно непросто вас успокоить и заставить мыслить здраво, потому что вы будете пребывать в состоянии аффекта и на подобный героизм будете практически не способны. Может быть, стоит прислушаться к тому, что говорит вам ваш близкий человек?"],"tomorrow02":["Никто лучше вас не знает, что для вас правильно, а что нет. И если ваша половинка претендует на наличие таких знаний у нее, то вы вполне можете ее выслушать, но последнее слово все равно останется за вами. В конце концов, ваша жизнь - это в первую очередь ваша жизнь, пусть даже вы и несете ответственность за кого-то еще."]},"health":{"yesterday":["Для Близнецов сегодня будут полезны процедуры, которые помогут вам привести в порядок ваши расшатавшиеся нервы и вернуть себе душевную гармонию. Поэтому выбирайте, что вам больше по душе, главное, чтобы вы полноценно расслабились."],"today":["Нынче вам может понадобиться консультация специалиста - разговор с медиком общего профиля скорее всего будет не более чем потерей времени. Вооружитесь отзывами бывалых пациентов."],"tomorrow":["В этот день постарайтесь питаться часто и небольшими порциями, поскольку только таким образом вы сможете не допустить возникновения сильного чувства голода и переедания как его следствия."],"tomorrow02":["В этот день вам особенно пойдет на пользу массаж, в том числе специальное воздействие на активные точки вашего организма. Это поможет вам гораздо более эффективно и быстро решить многие проблемы."]},"erotic":{"yesterday":["Не стоит сегодня заниматься самообманом и преувеличивать собственную выносливость. Если вам необходимо сегодня выспаться перед, назначенной на утро важной встречей, то лучше спокойно засыпайте, отказавшись от секса."],"today":["Близнецы, пожалуй, на ближайшие дни забудут о сексе как таковом, отдавшись с головой работе или иным новым впечатлениям. Сегодня их точно не расшевелить никакими ухищрениями – разве что застать врасплох или хорошенечко подпоить, а затем «поставить перед фактом», вернее, бережно перед ним уложить?.."],"tomorrow":["Если в сексуальных играх вы никогда не были лидером, то сегодня самый подходящий день для подобного эксперимента. Попросите своего партнера временно поменяться с ним ролями. И не пугайтесь, что у вас ничего не получится, звезды советуют: берите и властвуйте. В разумных пределах, естественно."],"tomorrow02":["Сегодня вашего внимания настойчиво будет добиваться не тот, кого бы вам хотелось. Но не спешите отчаиваться и записывать себя в неудачники. Возможно, и это пойдет вам на пользу. Ненаглядный, увидев, что вы так востребованы, наверняка станет к вам более нежным и внимательным."]},"cook":{"yesterday":["Внешность обманчива, об этом стоит помнить, делая покупки. Сегодня даже самые красивые и качественные на первый взгляд продукты стоит подвергнуть тщательнейшему осмотру перед покупкой."],"today":["Любителям хорошо и с удовольствием покушать нынче можно порекомендовать не готовить слишком много разной еды. Более трех блюд за один присест съесть можно, но последствия будут тяжелыми."],"tomorrow":["От одной из сегодняшних трапез, может весьма сильно зависеть дальнейшее развитие событий вашей жизни. Не поленитесь подобрать соответствующий ситуации антураж, пренебрегать не стоит ничем, даже сущими пустяками. Сама еда также должна соответствовать заявленному уровню, хотя конкретное меню звезды не называют. Разве что, она должна быть такой, чтобы не занимать все внимание едоков целиком."],"tomorrow02":["Нынешний день следует посвятить какой-нибудь вкусной рыбе. Форели, например. Только постарайтесь найти заведение, где порция сей рыбки достойно сможет носить звание Порции с большой буквы \"П\", причем, разумеется, без учета гарнира. Возможно, процесс поиска дастся вам нелегко и заведений придется обойти ой как немало, но результат того стоит, честное астрологическое слово!"]},"anti":{"yesterday":["Благоприятнее всего сегодняшний день пройдет, скрашенный и замаскированный серым цветом. Цветом зимнего неба, пыльного ковра и давно не вытиравшегося монитора. Не подпускайте к своему рабочему месту уборщицу и сами слейтесь с окружающей средой – посредством свитера из некрашеной шерсти, табачного дыма и серого лица (лучше ограничить сон парой-тройкой часов)."],"today":["Стихи должны политься из вас, как льется вода из прорвавшегося крана. Заполните ими весь белый свет. Всякий, кто видит вас, должен немедленно понять, с каким талантом имеет дело. Украсьте свою одежду лучшими местами из своего творчества. И делайте наброски на туалетной бумаге, чтобы следующий посетитель туалета знал, какая честь была оказана ему этим посещением."],"tomorrow":["Вам лучше не брать сегодня в руки ножницы, ибо этот, в сущности, нехитрый предмет может стать настоящим открытием для вас. Увлекшись, вы можете, забыв обо всем на свете, стричь, резать и кромсать все, что только попадет в ваше поле зрения."],"tomorrow02":["Постарайтесь максимательно тщательно слиться с окружающей средой. Хорошенько припомните все места, в которые вы собираетесь сегодня пойти. Если вы никогда прежде там не бывали, посоветуйтесь со знающими людьми. Затем старательно подберите одежду, позволяющую слиться цветом со стенами, а формой - с людьми и предметами вокруг."]}},"weekly":{"business":["На этой неделе вы получите значительную прибыль от своего творческого проекта. Вероятны крупные денежные поступления и выгодные предложения. Так что проблем с деньгами у вас не будет. Вы даже сможете досрочно погасить кредит."],"common":["Без особых сомнений претворяйте в жизнь ваши планы и идеи, даже если в них никто, кроме вас, не верит. Ситуация может способствовать принятию серьезных и ответственных решений, зато вы достигнете заветной цели. Вам понадобятся такие качества, как решительность и активность. В выходные нужны новые впечатления, желательно куда-нибудь съездить или устроить свидание."],"love":["На этой неделе романтические отношения с любимым человеком могут развиваться так, что у вас захватит дух от радости. Вы вместе идете к своей мечте."],"health":["На этой неделе вам было бы неплохо увеличить свою физическую нагрузку – действуя по уму. Не нужно бросаться с места в карьер. Тренировке должна предшествовать тщательная разминка – без нее во время занятий вы можете травмировать не только мышцы, но и суставы. Заканчивать необходимо хорошей, полноценной заминкой. Не жалейте времени, потраченного на выполнение упражнений. Повышение работоспособности, улучшение общего самочувствия станут для вас хорошей наградой."],"car":["Проблем на дорогах, связанных с безопасностью и неадекватным поведением пешеходов и других водителей, у вас на нынешней неделе возникать не должно. Да и ваша машина не подведет."],"beauty":["Настраивайтесь на весну. Чаще бывайте на свежем воздухе, ловите солнце, оно все чаще появляется из-за туч. И смените темную одежду, на более нежные и теплые тона."],"erotic":["Поскольку снять смущение без алкоголя, который вам нынче противопоказан, не так уж легко, то попытайтесь продумать альтернативный вариант. Звезды рекомендуют юмор, дурачества и шалости – так не запастись ли вам заранее, заодно с презервативами, еще и газеткой со свежими анекдотами и приколами?"],"gold":["Носите украшения с сапфиром. Этот камень пригодится, чтобы укрепить вас в моральном плане, не дать пожалеть о своих решениях. Развеет грустные мысли и поможет в любви."]}},"cancer":{"daily":{"common":{"yesterday":["Кто сказал, что сквозь стены плохо видно? Ваши внутренние силы, приумноженные сильными чувствами, в состоянии преодолеть и более серьезные препятствия."],"today":["Сегодня не стоит посещать злачные места, вы не получите от этого никакого удовольствия, сколь бы хорошо выбранное вами заведение ни было. Отложите подобные развлечения до лучших времен."],"tomorrow":["Сегодня вы легко сможете стать центром внимания там, где окажетесь. Возможно, это даже будет немного мешать."],"tomorrow02":["Ваше мнение сегодня никого интересовать не будет, поэтому лучше оставить его при себе. Время его высказать еще придет."]},"business":{"yesterday":["Не спешите класть заявление об уходе на стол начальника: вы сейчас можете совершить очень большую ошибку. Остыньте немного и взгляните на сложившуюся ситуацию со стороны - и вы увидите, что если вы останетесь, у вас будет больше шансов добиться признания, нежели вы ожидаете получить на будущем месте работы."],"today":["Велика вероятность того, что именно вы сегодня будете ответственны за дело, порученное нескольким людям. Проявляйте свои лидерские способности очень корректно, пусть эта небольшая власть не повлияет на трезвость мысли. Будьте требовательны, но справедливы, и ваши усилия будут оценены."],"tomorrow":["Сегодняшний  день - для глубокого проникновения в суть происходящего и в себя самого. Попытайтесь задуматься над тем, каким человеком вы стали, что в вас изменилось к лучшему и к худшему. Если вас не устраивает то, какими вам видятся ваши перспективы, самое время начать вносить коррективы."],"tomorrow02":["Идея, придуманная сегодня, может быть успешно осуществлена завтра и уже послезавтра принесет первые плоды. Поэтому звезды рекомендуют в этот день по возможности не отдыхать, а искать новые решения для старых проблем: наверняка они окажутся более чем успешными и оригинальными."]},"love":{"yesterday":["В этот день вам предстоит довольно неожиданная встреча с человеком, который окажет серьезное влияние на вашу личную жизнь. Возможно, именно благодаря ему, пусть даже и косвенно, вы познакомитесь с человеком вашей мечты или наладите отношение с уже имеющимся у вас любимым человеком."],"today":["В этот день вашему любимому человеку захочется быть с вами рядом постоянно и неустанно. Ему будет казаться, что только пока он рядом с вами, ничего страшного в вашей жизни не произойдёт. Если вам не хочется настолько пускать его в свою жизнь, постарайтесь его убедить в вашей самостоятельности."],"tomorrow":["Сегодня ваш любимый человек будет над вами подшучивать, причем довольно-таки обидно. Придется вам либо терпеть это, либо получать от этого удовольствие, либо честно ему признаться в том, что вам такое обращение не по нраву. В любом случае, ситуацию до предела лучше не доводить."],"tomorrow02":["Сегодня ваша личная жизнь стремительно изменится к лучшему, даже если поначалу вам будет казаться, что ничего не происходит или же что меняется, но в сторону худшую. Не спешите с выводами: уже через несколько дней они окажутся куда более точными, чем сейчас."]},"health":{"yesterday":["Ракам не стоит увлекаться полусырым мясом и плохо прожаренной рыбой, а овощи следует мыть особенно тщательно, и лучше с мылом. Сейчас вы особенно уязвимы для паразитов всех мастей, так что обязательно позаботьтесь о профилактике гельминтоза."],"today":["Сегодня звезды обещают вам отсутствие каких бы то ни было особых проблем с пищеварением, так что можете побаловать себя чем-нибудь вкусным. Правда, в разумных количествах."],"tomorrow":["В этот день вам рекомендовано приобщиться к активному отдыху, попробуйте собрать друзей и организовать захватывающую поездку. Это не только поднимет вам настроение, но и станет прекрасной возможностью потренировать свои мышцы."],"tomorrow02":["Ракам не стоит перенапрягать глаза. Постарайтесь как можно времени проводить у монитора, не увлекайтесь книжками с мелким шрифтом, откажитесь от вязания и шитья. Благо подобного рода жертвы придется принести ненадолго."]},"erotic":{"yesterday":["Ракам сегодня звёзды благоприятствуют в занятиях сексом во всех видах и позах. Лучший вариант для вас - предаться плотской страсти на крыше небоскрёба, последние этажи которого уходят высоко ввысь и лишь немного не достают до звёзд и луны. Близость к небесам придаст вашей страсти новые, доселе неведомые черты!"],"today":["Сегодня какие-то рабочие дела полностью вас захлестнут, поэтому ненаглядный может почувствовать недостаток сексуального внимания, в связи, с чем начнет вопить в голос и поглядывать на сторону. Так что во избежание всего вышеперечисленного вам следует выделить немного времени для интима."],"tomorrow":["Несмотря на очевидные проблемы в общении с партнёром, вы сегодня вечером и ночью будете, вероятно, держать себя в тонусе. Если даже возникнет что-то наподобие ссоры, к вечеру всё утихнет и плавно перейдёт в хороший секс. А может, и не слишком плавно."],"tomorrow02":["Овны помогут сегодня эротическим советом своим знакомым и друзьям, причем зачастую сами этого не заметят. Возможно, они просто будут рассказывать, как провели прошлую ночь, а может быть, просто вспоминать ушедшие времена бурного беспорядочного секса…"]},"cook":{"yesterday":["Если станет совсем скучно и грустно, съешьте ложечку вареной сгущенки. Или какой-нибудь кондитерский орешек, ею заправленный. Причем сгущенку лучше варить самостоятельно - главное, не забывать при этом о технике безопасности. Но, пожалуйста, не надо использовать сей деликатес в качестве основного блюда. Равиоли со шпинатом сыграют данную роль намного лучше и изящнее."],"today":["Ничто так здорово не наполнит сегодня ваш желудок, как добрая порция индейки со стручковой фасолью в качестве не менее доброго же гарнира. Запить же данное волшебное творение стоит самым что ни на есть простым чаем. Но только хорошим, а не какой-нибудь гадостью из пакетика. Ведь вы же в курсе, что в пакетике может быть только гадость, не правда ли?"],"tomorrow":["Не жалейте средств на утоление потребностей вашего организма в пище, питье и эстетичности оформления оных. Сегодня кушать надо не только со вкусом и удовольствием, но даже с известной роскошью. С фарфора и серебрянными приборами, с льняными салфетками и хрустальными бокалами."],"tomorrow02":["Вас может посетить гастрономическая апатия - организм будет голоден, но мозг, вместо того, чтобы обдумать и предложить ему варианты утоления голода, устранится от решения данной проблемы. Компенсировать проблему с аппетитом поможет выбор блюда, которое обычно входит в разряд любимых. Аппетита, быть может, и не появится, но проблема выбора будет снята."]},"anti":{"yesterday":["Вложите средства в массу предприятий. Чем больше их будет – тем лучше. Ведь не следует возлагать надежды своего благосостояния на какое-нибудь одно дело. Особое внимание обращайте на те компании, где можно вложить какую-нибудь ерунду – буквально несколько рублей. Тогда и возможная прибыль будет копеечной, но и самый максимальный убыток не подорвет вашего семейного бюджета."],"today":["Настройтесь на трудовые рекорды. И настройте окружающих вас людей. Напишите несколько лозунгов и вывесите их в самых заметных местах. Распечатайте десяток плакатов советского периода, повествующих о дружном движении в искомую сторону."],"tomorrow":["Чрезвычайно интересный и полезный труд может получиться на основе эксперимента по выживанию менеджеров высшего звена в полевых условиях. Основываясь на этом фундаментальном труде, читатели смогут точно установить требуемую активность в  корпоративном отдыхе на природе, могущую освободить их от надоевшего руководства."],"tomorrow02":["Сегодня вас хорошо подпитает электромагнитное поле, возникающее вокруг работающих электрических приборов. Включайте в розетку, все что только можно в вашем доме включить в розетку, и энергия не будет вас покидать весь день."]}},"weekly":{"business":["На этой неделе не исключены крупные расходы, причины же могут оказаться самыми различными - от острой бизнес-необходимости до не менее острого желания внезапно купить новое платье. Впрочем, вы сможете себе это позволить."],"common":["У вас есть хорошее качество - свои недостатки превращать в преимущества, воспользуйтесь этой способностью. Эту неделю можно провести под девизом совмещения приятного с полезным. Одарите близких новой идеей, но постарайтесь сделать это незаметно. У вас все равно переизбыток, а людям приятно. Не забывайте выполнять свои обещания. Проведите больше времени с детьми. Благоприятные дни - четверг и пятница, неблагоприятный - вторник."],"love":["Может быть, стоит пересмотреть новые любовные увлечения, надежны ли они, и стоит ли на них тратить столько сил и времени. Избранник может огорчить вас, впрочем, не проявляйте жесткой требовательности, это мимолетные разногласия."],"health":["Посвятите эту неделю укреплению мышц – какой-то конкретной группы, если вы или ваш тренер считаете, что над ней надо поработать особо, или всего тела. Для вас сейчас важно больше двигаться – старайтесь проходить не менее шести тысяч шагов ежедневно; потратьтесь на шагомер, это – полезные расходы. Выберите упражнения, которые вам нравятся, и делайте зарядку, утром или вечером. Попробуйте стоять в планке – результаты могут быть весьма впечатляющими."],"car":["Измерьте на досуге уровень масла, а заодно и прочих необходимых автомобилю для нормального функционирования жидкостей. Включая ту, что заливается в бачок омывателя. Лучше все проверить линий раз."],"beauty":["Представителям вашего знака на этой неделе лучше не смешиваться с толпой. Проявите индивидуальность, в чем бы она ни выражалась. Не бойтесь выделиться манерой одеваться, необычным парфюмом или яркими аксессуарами. Лишь в этом случае вы будете не только эффектно выглядеть, но и комфортно себя чувствовать."],"erotic":["Раки окажутся такими обидчивыми, что просто мама не горюй! Постарайтесь морально подготовиться, что ваш толстокожий партнер может ляпнуть что-то в ваш адрес прямо в разгар любовного акта! Вместо того, чтобы начать рыдать, отнеситесь к происходящему с юмором, а еще лучше – объясните, что вас так задело…"],"gold":["На этой неделе наденьте украшение с аквамарином – минералом, который учит своего владельца безошибочно определять смысл происходящего и без труда разоблачать обман в своем окружении."]}},"leo":{"daily":{"common":{"yesterday":["Сегодня вам может понадобиться помощь специалиста, возможно, это будет весьма дорого стоить. Не слушайте свой внутренний голос, он будет склонен к ошибкам как никогда."],"today":["Выигрыш штука, конечно, хорошая и никогда не лишняя, однако при честной игре он приятнее. Сегодня не время упражняться над совестью, она будет как нельзя более ранима."],"tomorrow":["Сегодня вам стоит быть аккуратнее с деньгами. Велика вероятность совершения большой, но бестолковой траты."],"tomorrow02":["Постарайтесь отвлечься от всех проблем, включая самые мелкие и самые крупные. Не давайте использовать себя для перемещения тяжестей, как физических, так и духовных."]},"business":{"yesterday":["В какой бы области вы ни работали, сегодняшний день потребует от вас рационального подхода к любым поставленным задачам, даже если дело касается ведения переговоров. Четко представляйте, чего вы хотите достичь, и не поддавайтесь на убеждения тех, кто намерен заставить вас свернуть с пути."],"today":["Сегодня вы будете крайне рассеяны: вряд ли отыщется такая сила, которая  заставит вас вспомнить о ваших непосредственных рабочих обязанностях. Однако если такое чудо все же случится, день обещает быть насыщенным и очень плодотворным. Даже чересчур."],"tomorrow":["Не вздумайте сорить деньгами, даже если речь идет о казенных деньгах. С начальником может возникнуть конфликт, если вы не сумеете промолчать и не выставлять свой характер напоказ, где не следует. Сумеете удержать под контролем свои эмоции, и всё будет хорошо."],"tomorrow02":["Грядут перемены! А вы, судя по всему, не очень-то и хотите, чтобы что-то в вашей жизни изменилось. Разберитесь, почему вы стали так отрицательно относиться к любым новым веяниям в повседневности. Не сопротивляйтесь тому новому, что вам ожидает: вы увидите, какие заманчивые перспективы открывает пред вами жизнь."]},"love":{"yesterday":["«Если он уйдет, это навсегда, так что просто не дай ему уйти!» - сегодня это не просто цитата, а руководство к действию. Если вам удастся удержать любимого рядом с собой сегодня, то и впоследствии с этим проблем быть не должно."],"today":["Сегодня вам будет довольно трудно понять, что ваш любимый человек хочет сказать вам тем или иным своим действием. Вы будете всячески стараться его расшифровать, а это, скорее всего, будет бессмысленно, ибо за вышеупомянутыми действиями ничего конкретного стоять не будет."],"tomorrow":["Львам сегодняшний день может принести неплохую педагогическую практику. Уж очень он будет благоприятен для передачи знаний подрастающему поколению.  Особенно - для обучения детей иностранным языкам. Только не переусердствуйте, не стоит впихивать в их головы сразу все, что знаете сами, иначе вы рискуете потерять с ними взаимопонимание."],"tomorrow02":["Сегодня вам так и не удастся расстаться с телефоном. На протяжении целого дня вам будут названивать и просить вашего совета, участия, требовать внимания, да и просто болтать о пустяках. Не грубите в ответ, не напоминайте про свою занятость, не ворчите и не бурчите, даже если очень хочется. Однажды эти люди с радостью придут вам на помощь."]},"health":{"yesterday":["Сегодня возможны отеки на лице после сна, поэтому постарайтесь не пить на ночь много жидкости, а также последите за тем, чтобы ваша подушка была достаточно высокой и комфортной. Лекарственными препаратами в данном случае лучше не пользоваться."],"today":["Если проводимое лечение не дает желаемых результатов, то сегодня вам стоит пересмотреть предпринимаемые меры и вновь обратиться к врачу. Однако не пытайтесь сами скорректировать методику лечения, вы можете напутать с лекарством."],"tomorrow":["Сегодня нечаянно подслушанный разговор на улице, в лифте или в общественном транспорте  может сыграть довольно серьезную роль в деле становления здоровья Львов. Сделайте все возможное для того, чтобы принять все услышанное вами к сведению."],"tomorrow02":["Нынче Львы явно будут на подъеме, поэтому можете заняться активным отдыхом, это сейчас вам только пойдет на пользу. Кроме того, сейчас вы можете смело браться за новые и завершать старые дела."]},"erotic":{"yesterday":["В этот день вашему партнеру будет довольно сложно понять, чего именно вы от него хотите в постели и не только и зачем вам нужен именно такой результат. Придется дать ему правдивое или правдоподобное, но обязательно подробное объяснение ваших целей, стремлений и действий."],"today":["Ваше эмоциональное состояние требует заботы и нежности. Возможно, секс сегодня следует отложить, а вот ласки, поцелуи, объятия, завтрак в постель вам не только не повредят, но и пойдут на пользу. Так что делайте большие грустные глазки, надувайте губки, в общем, всячески намекайте, что вам сегодня нужна забота и помощь."],"tomorrow":["Неудовлетворенное либидо сегодня может сыграть с вами злую шутку или даже серьезно подвести «под монастырь». Вы целый день будете ошибаться при написании различных серьезных отчетов, докладов и прочих бумаг, выдавая свои истинные желания. Сохраняйте бдительность, иначе ваш адресат узнает о вас много нового..."],"tomorrow02":["Сегодня вами будет руководить отчаяние. Только с его помощью вы сможете достигнуть невозможного в минимальные сроки, в том числе и в интимной жизни. Поэтому если даже вы отчаяния не чувствуете, доведите себя до него искусственно. Вот увидите, насколько эффективно поможет!"]},"cook":{"yesterday":["Если сегодня вы окажетесь голодны или недовольны съеденным, ищите виновника в зеркале. У вас будут все шансы не просто неплохо, а исключительно вкусно и с большим удовольствием поесть, и если вы упустите - будет обидно. Звезды пророчат на сегодняшний день такие замечательные блюда... Шашлык из семги, например."],"today":["Делайте лишь то, в чем абсолютно железно уверены. Если рецепт помните неточно, не стоит полагаться на авось, справьтесь с записями."],"tomorrow":["Сегодня у вас может выйти спор с природой вещей. Старайтесь спорить с теми объектами и силами, которые не могут нанести слишком большого вреда вашему организму, и уж ни в коем случае не пытайтесь спорить непосредственно с ним. Накормив его через силу пищей, ему не подходящей, вы обречете собственное тело на расстройство желудка, изжогу или того хуже - аллергию. Оно вам надо?"],"tomorrow02":["На сегодняшнем дне звезды углядели пятно. Видимо - от соуса, может быть - от чая кофе, сока или еще какого-либо напитка. Поскольку вероятность вляпаться в эту неприятность довольно велика, и рекомендации тщательно следить за координацией собственных движений и движений окружающих - в меру бессмысленны, постарайтесь подобрать такую одежду, для которой контакт со съестным не окончился бы катастрофой. Или избегайте пищи и питья вовсе."]},"anti":{"yesterday":["Идите погулять на стройку, или к месту, где ведутся дорожные работы. Пройдитесь по свежему асфальту или бетону. Для уверенности в результате, наденьте тяжелые ботинки с подкованными пяткой и носком. Также можно взять с собой тяжелый рюкзак, или заскочить по дороге в магазин и обзавестись парой тяжелых пакетов - для большей весомости."],"today":["Ни в коем случае не надрывайтесь над ремонтом в одиночку. Заманите к себе побольше друзей и знакомых (под поводом вечеринки, или каждого отдельно - в связи с личными делами, за книжкой, или еще как). Сначала приглашайте на кухню и поите чаем, чтобы они не видели грозящего им безобразия, а затем изящным движением препровождайте к фронту работ, вручая попутно рабочую одежду и инструмент."],"tomorrow":["Проявите доброту к братьям нашим меньшим. Притом самым меньшим. Дайте возможность спокойно размножаться микробам, бактериям и прочим беззащитным созданиям. Не мойте и не убирайте ничего, по возможности. В самом крайнем случае, если обстоятельства буквально загонят вас в угол - пользуйте обычной водой, безо всяких моющих и чистящих средств. От воинствующих же антропоцентристов отбивайтесь со словами, что вы живете и даете возможность жить другим."],"tomorrow02":["Постарайтесь во всем следовать привычному ритуалу. Чай наливайте ровно по той кромке, что осталась на чашке со вчерашнего вечера, свежую рубашку изомните как старую и зафиксируйте складки при помощи утюга. Медитируйте: «Традиция – теодицея – юрисдикция»."]}},"weekly":{"business":["Возможны денежные проблемы и некоторая ограниченность в средствах. Не стоит отчаиваться, лучше найти новый источник дохода, а он появится, если искренне этого пожелать. Выполните просьбу начальника, и это поможет вам продвинуться по карьерной лестнице."],"common":["Рациональность и умение сбалансировать свои эмоции позволят вам раскрыть свой потенциал. Наступает время перемен, поступит много интересных предложений по работе, только не стоит спешить с принятием окончательного решения. В таком изобилии заманчивых перспектив немудрено упустить нечто важное. В общении с деловыми партнерами следите за своими высказываниями, услышав критику, не спешите обижаться, а сделайте правильные выводы. В субботу вас порадуют представители противоположного пола."],"love":["В начале недели возможны искушения и соблазны. Лучше не терять головы от вспыхнувших чувств и проявить некоторую осторожность. Иначе вы рискуете быть обманутым и покинутым."],"health":["Будьте внимательны. Если вас давно мучает какой-то вопрос, касающийся вашего здоровья – на этой неделе вы можете услышать ответ на него, причем в самом необычном месте. Например, в общественном транспорте. Или по радио – на работе. Может быть, не ответ – но намек на него, который даст вам понять, в каком направлении двигаться дальше. Единственное, что звезды настоятельно рекомендуют вам – обсудить все с ведущим вас врачом. Так будет безопаснее."],"car":["Чем больше внимания вы будете на нынешней неделе обращать на знаки дорожного движения, тем целее останется содержимое вашего кошелька. Зачем вам штрафы?"],"beauty":["Сложная прическа и эффектный, но неудобный наряд, смогут свести на нет все ваши титанические усилия по созданию запоминающегося образа. Так что позаботьтесь не только о том, чтобы сногсшибательно выглядеть, но и чтобы не упасть на высоких каблуках в грязную лужу."],"erotic":["Инициатива Львов проявится в праве самой выбирать вид физической близости и способ удовлетворения. Ваш вчерашний «повелитель» добровольно отдаст бразды правления в ваши руки – так что готовьтесь самостоятельно направлять любовную ладью наиболее верным курсом! А курс ваш лежит на Восток и медленные, неторопливые, томительные ласки…"],"gold":["На этой неделе вам точно не помешают дополнительные источники уверенности в себе. Чтобы избавиться от страхов и вновь обрести свойственную вам способность энергично действовать, воспользуйтесь украшением с пиритом."]}},"virgo":{"daily":{"common":{"yesterday":["Сегодня вы станете центром всеобщего внимания. Наверное, сделаете что-нибудь хорошее. Нельзя же предположить, что вы будете привлекать его своим дурным поведением."],"today":["Постарайтесь свести до минимума личные контакты. Сегодня вы будете несколько несдержанны в эмоциональном отношении, так что, желая сохранить приемлемые отношения с окружающим миром, лучше пользоваться услугами бумаги или электронной почты, на худой конец - телефона."],"tomorrow":["Сегодня вы испытаете двойственные чувства. С одной стороны вас будет манить возможность расслабиться, с другой - толкать в бок чувство долга. Кто же победит?"],"tomorrow02":["Не отступайте от правил сегодня, даже если вы очень спешите. В последствии к вам могут здорово придраться, используя это как основание."]},"business":{"yesterday":["Ваш успех сегодня зависит только от того, насколько продуктивным будет ваше общение с коллегами. Только не следует, как вы часто делаете, заставлять всех следовать вашему плану действий. Научитесь выслушивать и мнение других, ведь кроме вас еще существуют  люди, способнее находить выход из тупика."],"today":["Сегодня вам стоит последовать совету вашего друга и воплотить этот совет в жизнь как можно более точно, ярко и полно. Вы даже не подозреваете, как благоприятно он отразится на вашей работе и на ее результатах. Однако несмотря ни на что критичный взгляд на вещи вам не помешает."],"tomorrow":["Сегодня вам не стоит ругаться с вашим начальником, даже если у вас есть объективные причины для принятия решений подобного рода. Отложите лучше разборки на завтра: вторник обещает быть более благоприятным в данном аспекте, нежели понедельник. Хотя тоже не идеальным."],"tomorrow02":["В этот день звезды советуют вам как следует отдохнуть — осмысленной деятельности от вас все равно ожидать нельзя."]},"love":{"yesterday":["Девы, главное для вас сегодня - не переусердствовать. Вам, очевидно, предстоит кое-какая работа в собственном доме, требующая немалых усилий и смекалки. Может быть, вы давно уже не переклеивали обои в гостиной, или не переставляли мебель в спальне по фен-шуй? Звёзды советуют в качестве помощников родителей – им будет приятно, что о них не забывают."],"today":["Сегодня вы будете допускать довольно грубые ошибки по невнимательности. Во всяком случае, их вероятность довольно высока. Однако ваша половинка сделает все для того, чтобы вам не пришлось потом в них раскаиваться и докажет вам, что даже самые гениальные люди иногда делают что-то не так."],"tomorrow":["Сегодня вы поймёте, что все те проблемы, которые казались вам такими большими, важными и значимыми, на самом деле, не стоят выеденного яйца и решаются за пять минут при помощи вашего любимого человека или за десять – в гордом одиночестве. Может быть, лучше эти нервы потратить на что-нибудь другое?.."],"tomorrow02":["Сегодня вы поймете, что в ваших отношениях с вашим любимым человеком исчез некий элемент новизны - и это оказывает негативное влияние на ваши отношения. Постарайтесь каким-то образом это исправить. Не бойтесь безумств, ибо безумству храбрых, как известно, поём мы песню."]},"health":{"yesterday":["Если в этот день у вас не ожидается никаких серьезных и важных мероприятий, то неплохо было бы провести разгрузочный день, возможно даже на одной воде. Однако следите за самочувствием: если почувствовали, что вам нехорошо, не стоит себя истязать."],"today":["Сегодня вам следует организовать для себя умеренные физические нагрузки, сейчас они идеально помогут вам поддержать работу всего организма и окажут благоприятное воздействие на сердце."],"tomorrow":["В этот день могут обостриться проблемы с желудком, особенно если вы уже сталкивались с каким-либо заболеванием этого органа. Чтобы потом ситуация не вышла из-под контроля, вам стоит обратиться к гастроэнтерологу."],"tomorrow02":["В этот день вам стоит помнить о том, что отдыхать тоже очень полезно. Честно говоря, куда полезнее, чем работать. Поэтому звезды рекомендуют вам устроить себе по возможности небольшой выходной."]},"erotic":{"yesterday":["Сегодня неплохой день во всем, что будет касаться секса, однако на любовные игры, вполне возможно, времени просто не останется. Хотя если тщательно все спланировать, можно успеть все и даже немного больше. Если планирование и структурирование – не ваша стезя, предоставьте это вашему партнеру."],"today":["Тайные желания овладеют Овнами сегодня. Этой может стать причиной осложнений в отношениях с постоянным партнером, поэтому сначала взвесьте все \"за\" и \"против\" и только потом, если возможные последствия вас устраивают, отдайтесь во власть своих желаний."],"tomorrow":["Девы сегодня могут оказаться в весьма затруднительной ситуации, которая будет связана с интимной стороной их жизни. Астрологи рекомендуют вам воздержаться от поспешного принятия решений и полагаться в своих поступках на здравый смысл, а не на порывы в состоянии аффекта…"],"tomorrow02":["Сегодня окажется, что вы и ваш партнер питаете слабость к одинаковым игрушкам, необязательно эротическим, одинаковым книжкам, необязательно про секс, да и вообще у вас общих интересов довольно много… А значит, будет о чем поговорить после того, как любовная игра подойдет к своему логическому завершению."]},"cook":{"yesterday":["Завяжите себя в узел, наступите себе на ногу, закусите губу - сделайте все, что в ваших силах, чтобы справиться с собой и заставить себя расходовать время с толком. Особенно это касается тех минут, грозящих перерасти в часы, которые вы потратите на прием пищи. Этот процесс слишком расслабляет, а вам столько всего еще нужно сделать. Кушать сегодня нужно то, что можно съесть быстро, желательно - на бегу. Можно даже бутерброд - неполезно, зато времени не отнимет."],"today":["Сегодняшний день как нельзя более подходит для того, чтобы производить неизгладимое впечатление. Чтобы оно было выгодным, постарайтесь вспомнить все то, что вам известно о хороших манерах и правилах поведения за столом, подучите разновидности столовых приборов и способы их использования - и вперед, на званый обед. Виртуозное владение вилкой и ножом, немного обаяния, элегантный костюм - и вы станете реальным претендентом на завоевание сердца любого из приглянувшихся вам участников трапезы."],"tomorrow":["Кипучая энергия этого дня в кулинарном выражении особенно удачно трансформируется в суп. Проблема намечается лишь одна - вы можете сварить его слишком много."],"tomorrow02":["Вы будете легко менять гнев на милость, ярость на благодушие, аппетит на его полное отсутствие. Причем для последней из перечисленных перемен кушать вам не понадобится, само так случится. Если, конечно, вы не раззадорите свой организм видом, запахом и вкусом фаршированных мясом помидоров или сладких перцев. Ну да, не сезон - а кто обещал, что будет легко?"]},"anti":{"yesterday":["Поищите, нет ли в округе, случаем, кипариса. Если климат не располагает, то это южное дерево, скорее всего, можно найти в ботаническом саду или у интересующихся садоводством знакомых. Найдя кипарис, прислонитесь к нему и постойте так минут двадцать-тридцать. Это придаст вам умиротворенности и спокойствия в мыслях."],"today":["Буквально выпрыгивайте из кожи вон, но делайте что-нибудь необыкновенное с повседневностью, чтобы она заиграла новыми красками. К примеру, стирая одежду, можно параллельно покрасить ее в какой-нибудь новый цвет и на другой день поразить всех своим видом (особенно авангардным и экстравагантным, если окрашивание удастся не вполне)."],"tomorrow":["Сегодня вам надо основательно задуматься о своих финансах, точнее об их стремительном убывании. Если так пойдет и дальше, то вскоре вы вынуждены будете перейти на семечки, так что пока есть время ищите спонсора, который сможет обеспечить вам хотя бы хлеб с маслом."],"tomorrow02":["Окостенение тела лишает гибкости, а окостенение мозга лишает вообще всякой подвижности. И это встречается чрезвычайно часто. Изобразите десяток плакатов с жуткими последствиями подобного безразличия к собственному серому веществу. Например, человек, который не может подобрать пару одинаковых носков, потому что забыл, как это делается, или человек, мучительно пытающийся найти на клавиатуре римские цифры..."]}},"weekly":{"business":["Понедельник и четверг подходят для деловых контактов. В пятницу или субботу возможны новые денежные поступления. В воскресенье вероятны непредвиденные затраты, только не потрошите свою кредитку."],"common":["Ваша активность не должна переходить в воинственность. Она сыграет позитивную роль в деле стабилизации материального положения, но это не повод, чтобы затевать конфликты с коллегами. Когда в среду вас попытаются соблазнить грандиозными проектами, не постесняйтесь задавать вопросы, чтобы уточнить детали. В воскресенье полезно найти время для творчества и прогулок."],"love":["Больше общайтесь с любимым человеком, старайтесь выстроить свои планы таким образом, чтобы они учитывали и его пожелания. Может быть, стоит поговорить с ним о романтическом путешествии."],"health":["Вы – в тонусе, бодры, энергичны, мелкие проблемы со здоровьем представителям вашего знака сейчас не страшны, ваш иммунитет способен отразить атаку. Звезды не исключают возможности мелких травм – но, скорее всего, обращаться за помощью вам не придется. Дни вы будете проводить активно – а вечера постарайтесь посвящать отдыху, восстанавливайте силы. Можно заниматься спортом – но нагрузки должны быть умеренными."],"car":["Заведите машину. Завелась? Уже хорошо. А теперь прислушайтесь, не стучит ли что, нет ли каких других посторонних звуков, проверьте, все ли системы функционируют нормально, потому что возможны проблемы."],"beauty":["Возможно, в ближайшие дни вы почувствуете, что очень устали от занятий спортом, и захотите остановиться хотя бы на время. Прислушайтесь к своему организму, сделайте перерыв, но больше гуляйте или ходите с работы пешком."],"erotic":["Поскольку запах мужского пота притягивает представителей вашего знака зодиака как никогда, то постарайтесь перед интимной близостью устроить вашему любовнику небольшую физическую нагрузку. Например, попросите его выбить ковер или вынести мусор – с 12-го этажа без лифта… зато, когда герой труда вернется, весь взмокший, набрасывайтесь на него прямо на пороге и наслаждайтесь по полной программе!"],"gold":["В ближайшие несколько дней вокруг вас будет слишком много людей. Чтобы с самого начала не питать иллюзий на чей-нибудь счет и трезво оценивать собеседника, носите жемчуг."]}},"libra":{"daily":{"common":{"yesterday":["Сегодня вы будете на редкость легки на подъем. Планы ваши будут часто меняться, посему стоит повнимательнее отнестись к тем, с кем у вас назначены встречи. Вы можете легко о них забыть."],"today":["Сегодня вы будете склонны к мистицизму. Можете попробовать вызывать духов - должно получиться."],"tomorrow":["Сегодня вам стоит поаккуратнее выражать свои мысли по поводу умственных способностей лиц, с коими вам придется общаться. Восторга они у вас не вызовут, но это еще не причина, чтобы направо и налево объявлять всех дураками."],"tomorrow02":["Послушайте сегодня,  что говорят умные люди - вы нуждаетесь в стимуляции мозговой деятельности."]},"business":{"yesterday":["Звезды сегодня сулят вспышки гнева и импульсивность. Не лучший день для решения проблем, так что вполне разумно было бы отложить все спорные ситуации на следующий раз, а самим «уйти в тень». Неблагоприятное финансовое положение. Следует опасаться краж. Берегите себя!"],"today":["Сегодня вам будет весьма непросто понять, что именно движет теми или иными людьми. Выгоды в их действиях вам усмотреть не удастся... Однако это еще не повод, чтобы считать их сумасшедшими. Если вам так важно понимать, в чем дело, просто попросите объяснить."],"tomorrow":["Сегодня благоприятный день для того, чтобы заняться обновлением парка техники. Если нет возможности купить новый компьютер или хотя бы какую-то его запчасть, обновите программу или картинку на рабочем столе. Наверняка это вас окрылит и призовет к свершению новых трудовых подвигов."],"tomorrow02":["Ваше неутомимое  рвение в работе забирает у вас последние силы. Постарайтесь найти хоть какую-нибудь отдушину, вспомните, например, своё любимое забытое хобби. Обратитесь к близкому человеку, но не забывайте о том, что ваши карьерные амбиции могут и отдалить его от вас. Проявите к нему немного больше внимания."]},"love":{"yesterday":["Сегодня вы нечаянно и неожиданно встретите вашу былую любовь, и она всколыхнет в вашей душе довольно сильные, но непонятные чувства. Вам то ли захочется все вернуть, то ли никогда не вспоминать больше о былом. В любом случае, постарайтесь разобраться со своими чувствами и принять решение."],"today":["В этот день ваш любимый человек может не понять ваших благих намерений и принять их за выражение каких-то эгоистичных мотивов. Поэтому возжелав добра ближнему, то есть любимому своему, вы вполне можете получить реакцию, которую благодарностью назвать будет весьма затруднительно."],"tomorrow":["Сегодня ваш любимый человек может поссориться с вашим другом, и именно вам придется решать их проблемы. Это не самое приятное, интересное и захватывающее занятие, однако другого выхода у вас просто не будет: придется смириться, взять себя в руки и поработать громоотводом."],"tomorrow02":["Не кажется  ли вам, что ваш любимый человек чересчур озабочен какой-то своей проблемой, и потому совсем не хочет обращать внимание на то, что и у вас не все так, как хотелось бы?.. Постарайтесь ему сегодня напомнить о своем существовании и о том, что вы тоже имеете право на слабости."]},"health":{"yesterday":["Нынче тем, кто часто страдает заболеваниями верхних дыхательных путей,  следует быть особенно внимательным к своему самочувствию. Сегодня легко \"вдохнуть\" какую-нибудь гадость, возможно, не повредит профилактика."],"today":["Нынче Весам полезно будет сходить на массаж. Особенно эффективен окажется массаж ступней и спины, а также шейного отдела. Впрочем, если вы чувствуете, что вам нужно что-то еще – не стесняйтесь специалисту об этом рассказать."],"tomorrow":["В этот день старайтесь не перегибать палку в заботе о своем здоровье, возможно, вы сами сгущаете краски, вместо того, чтобы реально взглянуть на существующие проблемы. Ситуация вполне может быть далеко не так сложна, как вы себе внушили."],"tomorrow02":["В этот  день Весам следует позаботиться об улучшении работы своего желудочно-кишечного тракта. Возможно, вы употребляли слишком много тяжелой пищи или просто непривычные для вас продукты питания - пришел час расплаты."]},"erotic":{"yesterday":["Остаться верными своему постоянному партнеру и при этом всласть пофлиртовать сегодня смогут только Весы. Как такое возможно, звезды не уточняют, но вполне возможно, что все дело в виртуальном характере измены. Хотя как знать, может быть, все произойдет наоборот?"],"today":["Каким бы не был многообещающим не был сегодняшний день, его окончание сулит вам разочарование в интимной сфере жизни. От секса вы получите не то, не так, и не в таком количестве, как ожидали и предвкушали заранее. Не расстраивайтесь и не зарекайтесь больше с этим человеком сексом не заниматься: день на день не приходится."],"tomorrow":["Небесные светила предрекают сегодня Весам возможное начало отношений с каким-либо значительным человеком, либо с особенно одаренной в той или иной области личностью. А чтобы найти подобного «уникума», отправляйтесь скорее в какое-нибудь культурное заведение!"],"tomorrow02":["Звезды сулят  сегодня Весам неспешную прогулку по окрестностям, во время которой их будут волновать вовсе не шедевры архитектуры и их призрачные создатели, а что-то более живое и материалистичное. Не забудьте надеть что-то отчаянно открытое – это обязательно оценят!"]},"cook":{"yesterday":["Не нужно сегодня ходить ни в дешевые кафе, ни в дорогие рестораны, ни даже в Макдональдс. Есть нынче следует либо дома, либо даже непосредственно на рабочем месте, большой, дружной и веселой толпой. В качестве еды сойдут и борщ домашнего приготовления, и котлеты с картошкой, и даже манные котлеты с киселем. Если же домашней еды под рукой не окажется - ну, что делать... Заказывайте готовую, с доставкой. Из тех же кафе да ресторанов."],"today":["Этот день наилучшим образом подходит для того, чтобы питаться мясом дичи, добытой охотой. Попробуйте маринованной лосятины или медвежатины, также недурно было бы закусить жареным мясом кабана. Рябчики, тетерева, глухари и вальдшнепы, жаренные на вертеле отлично смотрелись бы на столе, но если их в ближайшем ресторане не окажется, быть может, попросите дикую утку? Ну или, на худой конец, сильно разозленную домашнюю."],"tomorrow":["Нынче нежелательно употреблять острую и пряную пищу, а значит, вход в мексиканский ресторан вам заказан. Кроме того, без вашей персоны сегодня будут скучать в корейских и китайских заведениях общественного питания, там, где придерживаются рецептов венгерской кухни, а также и в прочих местах, где уважают перец. Быть может, самое время вспомнить о прелести русской национальной кухни?"],"tomorrow02":["Нынче не  стоит спешить, причем до такой степени, что лучше показаться окружающим до безобразия медлительным, чем заставить себя шевелиться хоть чуточку быстрее улитки. Потому не стоит заказывать сразу много горячих (или охлажденных) блюд. Их температура приблизится к комнатной, пока у вас дойдут до них руки и зубы, что, безусловно, скажется на вкусовых качествах, а этого бы не хотелось, не так ли?"]},"anti":{"yesterday":["Окружающий мир начинает проявлять чрезмерную косность, отупение и жесткость, граничащую с жестокостью в тех местах, где он касается живых человеческих организмов. Так что будьте постоянным источником хаоса и разрушения всех и всяческих стандартов и устоев. Это окупится, и принесет вам не только массу радости, но и счастливую уверенность в том, что вашим потомкам будет гораздо интереснее житься."],"today":["Изготовление аксессуаров своими руками – очень модная тенденция. Почему бы и вам не попробовать свои силы на этом попроще? Существует множество оригинальных техник: плетение ажурной бижутерии из цветной проволоки, изготовление ожерелий из вишневых косточек, даже слегка заржавевший ключ от гаража можно выдать за винтажный кулон."],"tomorrow":["Укрепляйте здоровье - делайте зарядку каждое утро, вечер, а лучше и днем. Чем чаще - тем лучше. Пусть вас не смущает место, в котором вы находитесь и люди, с которыми вы общаетесь. В здоровом теле - здоровый дух. Смело ответствуйте так всем и каждому и продолжайте делать то, что начали."],"tomorrow02":["Проверьте крепость  нервов вашей второй половины – поделитесь с ней знаниями, благоприобретенными еще в школе и в институте. Пусть не останется для него тайной за семью печатями ни способ производства диметилацетилена, ни кулинарные привычки прерафаэлитов, ни прочая, столь же важная и нужная информация."]}},"weekly":{"business":["На этой неделе вероятны отсрочки платежей и некоторые проблемы в финансовой сфере. Вполне вероятно, что деловые партнеры будут настаивать на выполнении данного им обещания. А вот в выходные вы получите дорогой подарок."],"common":["Для вас наступает интересная неделя, когда можно активно и с удовольствием поработать, и устроить личную жизнь. Энергия бьет ключом, поэтому вам многое будет удаваться. Ситуация, возможно, потребует от вас высокой работоспособности. Новые люди могут сыграть существенную роль в вашей жизни и реализации ваших идей. Попытайтесь поменьше говорить и больше слушать. Если вам не удастся отвертеться от участия в споре, старайтесь сохранять нейтральную позицию, в такой ситуации необходимо думать, прежде чем что-то говорить."],"love":["Задумайтесь, может быть, стоит что-то изменить в своей личной жизни? У вас может вспухнуть искра взаимного интереса с человеком из другого города."],"health":["Вам сейчас нужно тепло – но не перегрев. Представители вашего знака могут серьезно простудиться, если будут одеваться, не учитывая окружающую обстановку. Помните – то, что вы носите на улице, не обязательно подходит для помещения. Довольно часто – совсем не подходит. В первую очередь это относится к обуви – вам нужно иметь сменную, легкую пару хотя бы в офисе. Внимательно следите за прогнозами погоды – и обязательно учитывайте их, выбирая гардероб."],"car":["Не спешите, на средней скорости вы успеете даже больше. А вот превышение грозит проблемами и штрафами. К тому же, несясь на всех парах, вы рискуете проскочить нужный поворот."],"beauty":["Смените вид активности. Если до сих пор вы занимались на силовых тренажерах, запишитесь в ближайший к дому бассейн и начните плавать. Или замените ежеутреннюю пробежку вокруг своего квартала занятиями на велотренажере, который вполне можно разместить прямо в квартире."],"erotic":["Весов на этой неделе ждут красивые слова и ничего более. В принципе, вам никто не мешает развесить уши и наслаждаться – все равно ничего более калорийного, чем та любовно-эротическая лапша, что вам будут на них вешать, не предвидится. Но упаси вас бог принять этот суррогат за настоящее пиршество…"],"gold":["Не болтайте лишнего. Лучше вам сейчас сохранять некий флер тайны. Носите аметисты, они добавят вам загадочности и изысканности."]}},"scorpio":{"daily":{"common":{"yesterday":["Вы склонны впадать в солипсизм, а этого, пожалуй делать не стоит. Окружающие иногда обижаются, когда им даешь понять, что они - лишь игра вашего воображения. Даже если это так - зачем же их огорчать?"],"today":["Сегодня вам может оказаться нелегко убедить людей в своей правоте. Не стоит и пытаться, просто поступите так, как вы считаете нужным, то, что вы были правы, признают позже."],"tomorrow":["Сегодня вы целый день будете находиться в состоянии полной растрепанности чувств. Вам будет трудно решить даже самые простые вопросы. Не нервничайте понапрасну, положитесь на здравый смысл близких."],"tomorrow02":["Сегодня вы будете на редкость удачливы в любви, из чего автоматически следует, что за карты нынче лучше не браться."]},"business":{"yesterday":["Сегодня звезды не рекомендуют вам долго размышлять над одной и той же проблемой. Постарайтесь разнообразить ваши трудовые занятия: пусть работа с документацией перемежается общением с клиентами и партнерами. И делать перерывы на чай и кофе тоже не забывайте."],"today":["Вы снова докажете всем, кто тут главный. Так или иначе, желаете вы этого или нет. Если главным все-таки являетесь не вы, это повод задуматься над своим образом действий."],"tomorrow":["Сегодня ведите себя так, как будто вы хозяин положения. Не надо куда-то спешить, бежать, сломя голову, не надо принимать поспешных решений, не надо стараться переделать все дела сразу! На работе сейчас всё стабильно и хорошо, а значит, можно работать исключительно на качество конечной продукции."],"tomorrow02":["Сегодня вы будете подвержены довольно большому риску, поэтому будьте осторожны и предусмотрительны, не делайте резких движений и не принимайте поспешных решений. Чрезмерная осторожность в карьерных делах может сегодня оказаться даже недостаточной."]},"love":{"yesterday":["Сегодня вашему любимому человеку будет не всё равно, во что вы одеты, как вы выглядите и какой образ собой олицетворяете. Поэтому постарайтесь максимально отвечать его потребностям и соответствовать его ожиданиям. Моральное вознаграждение гарантировано!"],"today":["Сегодня неожиданный звонок может застать вас врасплох и каким-то образом повлиять на вашу личную жизнь. Возможно, влияние это ограничится легким любопытством вашего любимого человека, а может быть, пустит корни глубже, окончившись серьезным выяснением отношений. Время покажет."],"tomorrow":["Сегодня для вас будет очень важно поддержать дружеские отношения с людьми, близкими вашему любимому человеку: его родственниками, друзьями, сослуживцами и всеми теми, кого он считает нужными ему персонами. Постарайтесь сделать это максимально искренне, ненавязчиво и тактично."],"tomorrow02":["Сегодня вам не стоит бояться признаваться в своих чувствах. Опасения, что вас поднимут на смех, совершенно безосновательны. В какой угодно другой день, но не в этот."]},"health":{"yesterday":["Нынче Скорпионам может пойти на пользу гимнастика для лица. Хотя бы погримасничайте перед зеркалом, если не знаете, что это такое. Улыбнуться лишний раз тоже будет невредно."],"today":["Будьте аккуратны с алкоголем. Если все же избежать выпивания пары-тройки рюмок с чем-либо крепче кефира не удастся, постарайтесь все же свести потребление крепких напитков к минимуму: вряд ли они сейчас принесут вам много удовольствия."],"tomorrow":["Сегодня вам следовало бы придерживаться овощной диеты и в особенности употреблять в достаточном количестве шпинат и цветную капуста. Это поможет вам решить возможные проблемы с пищеварением."],"tomorrow02":["Сегодня постарайтесь не держать в себе негативные эмоции, поскольку постоянный самоконтроль может серьезно навредить вашему самочувствию и спровоцировать возникновение тех болезней, к которым вы теоретически предрасположены."]},"erotic":{"yesterday":["Возможно, ваш мужчина сегодня закапризничает и предпочтет футбольный матч вашему обществу. Обижаться на него – это неправильная стратегия. Лучше займитесь тем, что приведите себя в порядок. Ведь, досмотрев спортивную трансляцию, он все равно придет к вам."],"today":["Вы будете очарованы перспективами, разворачивающимися перед вами благодаря невиданному благоволению к вам Фортуны вкупе со всемогущим Эросом. Еще бы – самые смелые ваши ожидания начнут сегодня потихоньку оправдываться. Вам останется только надеть подходящий случаю фиговый листочек, а уж лавровым веночком вас одарят другие."],"tomorrow":["Представителям вашего знака зодиака необходимо быть осторожными: сегодня повышается опасность стать жертвой сексуальной агрессии. Не стоит без надобности провоцировать окружающих неприкрытым заигрыванием, особенно с теми личностями, кто в силу природной напористости склонен принимать любой намек за приглашение к немедленным действиям."],"tomorrow02":["Отказаться от привычных ласкательных слов и интимных прозвищ советуют вам сегодня небесные светила. В самом деле, привычные уху «зайка», «котик» и «малыш» вряд ли могут спровоцировать кого-то на любовные подвиги. А вот высокопарные на первый взгляд «жезл», «корень силы», «скипетр» и т. д. – подчас вполне способны вдохновить мужчину на новый рекорд!"]},"cook":{"yesterday":["Сегодня вы будете на виду, а ваши поступки - у всех на устах. Если вы не горите желанием, чтобы вопрос, что вы кушали на обед, стал предметом всеобщего обсуждения, постарайтесь уединиться для принятия пищи. Кушать на рабочем месте точно не стоит - к вам постоянно будут врываться разнообразные личности, идти в привычное место - тоже не следует, там велики шансы столкнуться с коллегами или знакомыми. Отправляйтесь куда-нибудь подальше."],"today":["Нынче на вашей кухне должно быть как можно больше народу. Но не праздного, а активно вам помогающего. В одиночестве справиться будет сложновато."],"tomorrow":["Какое-то блюдо, а может быть - обстановка, в которой вы будете кушать, сегодня может вызвать у вас воспоминания, причем, возможно, довольно неприятные. Избегайте употребления алкоголя, нынче это совершенно ни к чему. Если экскурс в историю в ваши планы не входит, уделите пище поменьше внимания, остановившись на самом что ни на есть традиционном для вас блюде и съев его в привычном окружении."],"tomorrow02":["Сегодняшний день принесет вам либо победу, либо поражение. И в том и в другом случае у вас будет повод, чтобы принять на грудь некоторое количество алкоголя, потому помните о необходимости наличия закуски. Закусывать сегодня, как учил небезызвестный профессор Преображенской, следует горячим. Вот, например, салат из шампиньонов с кукурузой и паприкой очень неплох в таком виде."]},"anti":{"yesterday":["Примкните к какому-либо научному сообществу и найдите себе соратника, с которым вы поведете научные изыскания. При том, возьмите на себя львиную долю работы: подготовку всех ваших выступлений с точки зрения имиджа и связей с научной общественностью, красивое оформление труда (в том числе закупка хорошей бумаги и нарядной папочки)."],"today":["Вдобавок к постоянству имеет прямой смысл обзавестись спокойствием. Тогда ваша жизнь будет прекрасна и безмятежна. Никакие бури и волнения не смогут затронуть вас, ведь вы будете идти проторенной дорогой, не обращая внимания ни на какие события, происходящие вокруг вас. Представьте себе, что вы уже удалились в башню из слоновой кости, и чтобы разглядеть происходящее вокруг, надо использовать подзорную трубу, а доставать ее из шкафа лень..."],"tomorrow":["Хороший день для повышения профессиональных навыков и всех прочих личностных качеств. Если никаких тренингов на сегодня не предвидится, станьте тренером сами себе. Попробуете, например, достигнуть вершин мастерства в забрасывании бумаг в корзину."],"tomorrow02":["Сегодня лучше всего провести время в компании. И чем больше, тем лучше. Так что встаньте в какую-нибудь очередь. Можно даже не выяснять, зачем люди стоят и чего ждут, зато нужно вместе с ними повозмущаться, что ждать приходится так долго. Заодно и пообщаетесь."]}},"weekly":{"business":["Финансовое положение достаточно стабильно. От вашей активности будет зависеть оплата труда в ближайшем будущем. Вам предложат руководящую должность."],"common":["Вы сможете хорошо заработать и получить даже больше денег, чем вы ожидали. Не лишним будет заняться аналитикой. Сейчас весьма плодотворное время. Старайтесь тщательно анализировать происходящие с вами события и не предпринимать непродуманных действий. В воскресенье возможны сложности в отношениях с родственниками, зато в любви вам повезет."],"love":["В начале недели ситуация может сложиться так, что вам придется осмелиться на серьезный шаг. Давно пора быть с тем, кого вы любите. Прочь сомнения!"],"health":["В ближайшие дни ваша кожа потребует особой заботы – она будет крайне чувствительна, звезды рекомендуют вам выбирать для ухода за ней максимально щадящие средства. Откажитесь от любых спиртосодержащих лосьонов и тоников. Также на этой неделе вам не стоит экспериментировать с косметикой; если у вас запланирован поход к косметологу, его лучше перенести. А вот визит к дерматологу или аллергологу может оказаться весьма кстати."],"car":["Первая половина недели может оказаться весьма напряженной, старайтесь держать дистанцию. Но в целом особых проблем за рулем у вас не ожидается."],"beauty":["Читайте инструкции к косметическим средствам и старайтесь их соблюдать. Имейте в виду, даже если вам очень нравится ваш новый скраб для тела, не стоит пользоваться им чаще, чем рекомендует производитель. Ведь в этом случае вы вполне можете травмировать кожу."],"erotic":["Скорпионов с большой долей вероятности привлечет идея стриптиза во всех ее проявлениях – будь то ваш приватный танец для любимого или же посещение специального заведения с подобной программой. В любом случае, подготовьтесь как следует – обещает быть влажно и горячо…"],"gold":["Носите украшения из коралла. Этот минерал отлично снимает раздражительность и помогает при головной боли, так что с его помощью вам куда легче будет справиться с проблемами и задачами, которые стоят перед вами."]}},"sagittarius":{"daily":{"common":{"yesterday":["Сегодняшний день обещает быть весьма горячим. Вам, возможно, придется попотеть, однако события нынче от ваших действий зависеть практически не будут. При желании можете ограничиться ролью зрителя."],"today":["Сегодня, сколь бы ни блистательны были ваши действия, на каждое из них найдется особо вредная внешняя сила, которая аннулирует ваши усилия. Этот день вообще будет не слишком удачен."],"tomorrow":["Сегодня вам следует быть по возможности более практичным, нежели обычно. Даже самый маленький каприз может обернуться не самыми приятными последствиями."],"tomorrow02":["Сегодня вы вполне можете помочь страждущему человеку советом, если он, конечно, в нем нуждается, а вот в долг давать не стоит."]},"business":{"yesterday":["Сегодня вас все, будто нарочно, захотят вывести из себя неопределенностью и нечеткими формулировками по поводу обсуждаемого вопроса. На собрании требуйте от подчиненных четкого плана действий, а не туманных размышлений по теме. А в качестве примера выступите сами."],"today":["Возможно, что от обилия дел у вас голова сегодня пойдет кругом. А ведь дела-то ожидаются в большинстве своём достаточно скучными и монотонными. Тем оперативнее стоит разобраться с ними."],"tomorrow":["Постарайтесь сегодня не брать с собой много денег – вы либо потратите их все, либо потеряете. В любом случае, это отрицательно скажется на вашем материальном состоянии, а прибавок к заработной плате в ближайшее время, к сожалению, не предвидится. Будьте экономнее!"],"tomorrow02":["Если есть возможность выполнить какие-то ваши непосредственные трудовые функции на дому, лучше сегодня этим заняться. В противном случае, ваша работа может на следующей неделе застопориться в силу того, что перед вами встанет слишком много некрупных задач, требующих времени и усилий."]},"love":{"yesterday":["Сегодня для вас будет существовать всего два мнения: ваше и неправильное. И вы, конечно, будете убеждать вашего любимого человека разделить ваше, правильное мнение. Однако его видение мира может весьма серьезно отличаться от вашего, поэтому все ваши попытки могут окончиться неудачей."],"today":["Сегодня вашему любимому человеку не потребуется много усилий для того, чтобы понять вас и ваши пристрастия. Он справится с этим несложным заданием даже быстрее, чем вы, чем несказанно вас удивит. Постарайтесь однако сделать все возможное для того, чтобы не открываться ему сразу."],"tomorrow":["Сегодня основным врагом вашей личной жизни станет техника. Интернет не будет работать, СМС – доходить и вообще плоды человеческой мысли повернутся к вам спиной. Придется по старинке: писать письма и встречаться лично. Вроде эти каналы сообщения окажутся на вашей стороне."],"tomorrow02":["Сегодня вам очень захочется, чтобы ваш любимый человек вспомнил что-то важное. Однако ему это воспоминание не дастся так легко, как вам хотелось бы, поэтому придется активно подсказывать и намекать. Или же тихонько жить со своим знанием в одиночестве."]},"health":{"yesterday":["Сегодня вам стоит следовать заветам мудрого Карлсона: спокойствие и только спокойствие, ибо остальное – дело житейское. Если не получается, попробуйте еще раз. Это вам поможет лучше любых лекарств."],"today":["Сегодня повышается риск ухудшения самочувствия у тех, кто страдает приступами мигрени. Будьте внимательны к своему здоровью и не пренебрегайте даже незначительными ухудшениями своего состояния."],"tomorrow":["В этот день самое время для того, чтобы объявить борьбу с курением. Если вам тяжело приступить к этому, возможно, что сейчас легкая диета поможет вам быстрее справиться с этим пагубным пристрастием. Лучше мечтать о пирожном, чем о сигарете."],"tomorrow02":["В этот день вам стоит как можно серьезнее отнестись к тому, в каком состоянии находится ваша кожа. Сделайте все возможное для того, чтобы оказать ей как можно более серьезную помощь."]},"erotic":{"yesterday":["Для очередного соблазнения вашего возлюбленного вам стоит выбрать образ Аленушки – чистой, невинной и слегка растрепанной. Особенно эффектно это будет смотреться, если совсем недавно вы щеголяли пред очами вашего ненаглядного в имидже роковой женщины. Кстати, сеновал с лихвой заменят брошенные на пол подушки – главное, не поскупитесь на их количество…"],"today":["Желанны для юношей, недоступны для старцев – такова характеристика вашего сегодняшнего дня. Мальчишки будут повсюду провожать вас взглядами, причем, что интересно, вам будет неудержимо хотеться оглянуться и удержать эти взгляды. Хотя почему бы вам и не познакомиться с этим смешным парнишкой? Возможно, что уже после двух минут разговора запретное очарование потихоньку сойдет на нет…"],"tomorrow":["Проявите в постели вашу яркую индивидуальность! Долой все советы умных книжек, опытных друзей и мудрых профессоров, прочь стеснительность, в печку стереотипы! Вы – это только вы, и ваш партнер любит и хочет именно вас. А не все эти набившие оскомину стандарты. Не стесняйтесь себя. Вы прекрасны!"],"tomorrow02":["Сегодня вы можете смело забыть о некоторых правилах приличия и страстно целоваться со своим единственным в общественных местах. Дойдете ли вы до более активных действий, зависит от того, сколько людей находится вокруг вас."]},"cook":{"yesterday":["Вы будете склонны к недоверчивости во всем. Продукты питания также вряд ли будут обойдены пристальным вниманием с оттенком подозрительности по поводу их качества, должного способа приготовления, состава, уместности в это время года и такую погоду и так далее и тому подобное. Тем, кто будет для вас готовить, не позавидуешь..."],"today":["Где бы вам ни довелось обедать сегодня, в меню непременно должен быть суп. Более того, наилучшим вариантом с точки зрения соответствия вашему знаку зодиака, будет суп луковый. Учитывая, что он при этом обязан быть еще и съедобен, а желательно - вкусен, количество вариантов для выбора места употребления пищи представляется не слишком большим."],"tomorrow":["День обещает быть напряженным и энергии вам придется потратить довольно много. Можно, конечно, вспомнить различную рекламу и попытаться подкрепиться каким-нибудь шоколадно-ореховым батончиком. Но, если говорить откровенно, хорошая порция мяса будет куда как эффективнее. Что вы, например, думаете по поводу каре ягненка со свежими травами?"],"tomorrow02":["Не зевайте. Стоит вам отвлечься, и то, что может убежать - убежит, а то, что такой способностью не наделено - пригорит."]},"anti":{"yesterday":["В силу каких-то расстройств или неудач Стрельцы будут чувствовать себя маленьким и беспомощным. Ничего страшного, соберитесь и потребуйте заботы и охраны от окружающих. Хоть какой-то от них прок вам точно будет. Смело делитесь работой и обязанностями, которые не можете (или просто ленитесь) выполнить. А сами займитесь восстановлением внутреннего баланса"],"today":["Нет сил и желания смотреть на окружающих? Так и не издевайтесь над собой, не смотрите. Приобретите темные очки с максимально черными стеклами. Если этого недостаточно – закрасьте их с внутренней стороны эмалью. И надевайте их при всяком удобном случае (работать за компьютером в них можно только создавая текстовые файлы и будучи абсолютно уверенным в безошибочности своего набора)."],"tomorrow":["Испеките сегодня пирог. И не забудьте положить в него какой-нибудь несъедобный предмет наудачу. Чем он крупнее будет, тем более удачлив будет тот, кому достанется кусочек с ним. Главное, не забудьте предупредить всех об этой «начинке»."],"tomorrow02":["Прежде чем бороться с вредными привычками, выработайте широкий ассортимент полезных, поскольку свято место пусто не бывает, и вам понадобится что-то, что вы сможете втолкнуть на место искорененных, во избежание рецидива. Так что начинайте делать зарядку, закаливаться, питаться строго диетически и спать с открытой настежь форточкой (независимо от погоды и температуры за окном)."]}},"weekly":{"business":["Ваше материальное положение стабилизируется. В среду возможны денежные поступления, причем крупные. Друзья при необходимости помогут с решением финансовых проблем."],"common":["Наступает непростая неделя, так как накопилось много дел, которые лучше выполнить, не откладывая. В начале недели конкуренты или коллеги могут выставить вас в невыгодном свете, но все быстро встанет на свои места. Некоторые неувязки в делах не станут препятствием. В середине недели все обстоятельства изменятся в лучшую сторону. В пятницу ваша интуиция подскажет вам верное решение в сложившейся ситуации."],"love":["Неделя примирений и умиротворенности. Разногласия, ранее изводившие вас, исчезнут, уступив место гармоничным отношениям в вашей паре и взаимопониманию."],"health":["Неделя идеальна для того, чтобы навести дома порядок – избавиться от лишних вещей, пыли и грязи, вымыть окна, впустить в помещение свет и воздух… Как это влияет на здоровье? Напрямую. Приберитесь – и вы почувствуете, что вам стало легче дышать, крепче спаться, настроение повысилось и самочувствие улучшилось. Звезды предупреждают, что у вас может быть аллергия на сильные средства бытовой химии – используйте перчатки и, возможно, лицевую повязку, чтобы защитить себя."],"car":["Звезды благоволят уважающим скорость. Что, впрочем, не значит, что ваш автомобиль вдруг станет невидим для радаров. Здравый смысл никто не отменял."],"beauty":["Не исключено, что в ближайшее время вас ждет важная встреча или судьбоносное свидание. Хорошо бы заранее продумать свой гардероб, а также тщательно подобрать аксессуары и парфюм. Сделав это, вы будете чувствовать себя уверенно, когда ответственный момент настанет."],"erotic":["Возлюбленные Стрельцов должны быть на этой неделе начеку – Стрельцы нынче во всей своей силе и страсти. Венера влияет на них необычайно сильно, поэтому если вы будете динамить этот знак зодиака, раз за разом оставляя без секса, – пеняйте на себя."],"gold":["Избавиться от весьма вероятных в ближайшие дни грусти и тревоги вам наверняка поможет талисман с флюоритом. Этот минерал обладает свойством тонизировать нервную систему, а также снимать последствия стрессов."]}},"capricorn":{"daily":{"common":{"yesterday":["Сегодня вам, возможно, придется быть весьма внимательным к оттенкам интонаций как голосов окружающих, так и своего собственного. Они будут значить слишком многое, чтобы их игнорировать."],"today":["Сегодня вам не удастся натянуть на себя какую бы то ни было маску. Слишком уж ярко из под нее будет светиться ваша собственная индивидуальность, обмануть никого не получится. По этой причине ограбление банка или другое какое противоправное действие лучше отложить."],"tomorrow":["Сегодня у вас не будет ни времени, ни, что самое главное, желания для того, чтобы вступить в чью-то игру. Ну и не вступайте, и не надо уговаривать себя, вы вовсе не обязаны это делать."],"tomorrow02":["У вас были планы на сегодня? Забудьте о них. Вам сегодня по секрету сообщат нечто такое, что полностью перекроит ваш день, хорошо если не жизнь."]},"business":{"yesterday":["Не надейтесь, то проблема рассосется сама собой и что нужно просто подождать какое-то время. «Какое-то время» - понятие весьма растяжимое, и если вы точно решили, что сделает всё завтра, с вашей любовью делать все не в срок это «завтра» растянется дня на два-три, когда уже будет поздно. В общем — придется трудиться прямо сейчас."],"today":["Сегодня у вас могут возникнуть разногласия с коллегами по какому-то вопросу, который, скорее всего, не будет относиться к сфере вашей рабочей компетенции, однако вы почему-то будете с завидным упорством отстаивать свою правоту. Может быть, упорствовать все же не стоит?"],"tomorrow":["Если вы задались целью быть замеченным руководством, пора вспомнить обо всех своих талантах и достоинствах и показать себя во всей красе. Ваши усилия будут отмечены. Особый успех ждёт тех Козерогов, для которых стали призванием творческие профессии."],"tomorrow02":["Сегодня вам предстоит узнать очень много нового о вашей специальности, ее специфике, истории и значении в мировом масштабе. Возможно, что-то из этих сведений вызовет улыбку на вашем лице, однако большинство из них наверняка пригодится вам в будущем, поэтому звезды рекомендуют запоминать."]},"love":{"yesterday":["Неожиданную радость принесет любая совместная деятельность, от выбора нового дивана до починки старого запорожца. Вы сегодня будете работать в одном ритме и читать мысли друг друга, да так, что вам экстрасенсы позавидуют. И владельцы иномарок, когда вы всё же отремонтируете свой запорожец."],"today":["Козерогам в этот день звёзды рекомендуют не наделять супруга чересчур широкими полномочиями, особенно что касается хождения по магазинам. Есть вероятность того, что он купит совсем не то, что вам нужно, несмотря на ваш подробный инструктаж. Если хотите, чтобы всё было сделано так, как надо, сделайте это сами!"],"tomorrow":["У Козерогов в этот день вероятны мелкие неприятности и переживания, связанные с детьми. Вероятно, малыш может проколоть на улице мяч или потерять любимого плюшевого мишку. Ваша главная задача - его утешить. Ведь в жизни так много разных неприятностей! Отнеситесь ко всему с пониманием - для детей (и маленьких, и больших) это так важно!"],"tomorrow02":["Сегодня вам стоит задаться вопросом, что именно вы хотите от отношений с любимым человеком, чего ждете от вашего совместного будущего и какие планы на это самое будущее строите. Подключите к этому процессу и вашу половинку – задумайтесь вместе."]},"health":{"yesterday":["В этот день самостоятельные решения вряд ли вам навредят, поэтому принимать их вам весьма рекомендуется. Однако прежде чем воплощать их в жизнь, обязательно проконсультируйтесь с вашим лечащим врачом."],"today":["Сегодня у Козерогов явно хороший аппетит, но это вовсе не значит, что следует каждый раз садиться за стол, как только вы почувствовали легкий голод. Пейте больше воды и меньше ешьте мучного, сейчас велика опасность набрать лишний вес."],"tomorrow":["Нынче следует Козерогам быть особенно внимательным при выборе лекарственных препаратов. Сейчас вы сможете сделать правильный выбор, только тщательно изучив побочные свойства - в результате вы поймете, что все это вредно и просто уйдете из аптеки с пустыми руками. И правильно."],"tomorrow02":["Сегодня держитесь подальше от огня и любых других горячих или легковоспламеняющихся предметов. Риск получения ожогов велик, как никогда, лучше уж провести день поближе к холодильнику."]},"erotic":{"yesterday":["Порадуйте вашего возлюбленного необычным десертом, причем непременно связанным с его сексуальными способностями. Быть может, вы испечете сладкое кремовое «полешко», украсив его одним из тех интимных прозвищ, которым вы называете его «рабочий агрегат»?"],"today":["Не пытайтесь убедить сегодня Раков, что секс полезен для здоровья! На него не подействует даже это, ибо он твердо уверен, что понедельники для этого не предназначены! Зато если вы решите поднять его настроение и подарите ему пару пустяковых сувениров, он сам придет к вам и начнет ластиться…"],"tomorrow":["Сегодня ваш партнер начнет сексуальные действия в тот момент, когда вы будете совершенно к этому не готовы. Например, вы сидите в кинотеатре и спокойненько жуете попкорн, как замечаете, что чья-то рука пробирается к вашему бедру. Сохраняйте спокойствие, и почувствуйте, каково это, когда нет возможности выразить эмоции."],"tomorrow02":["В этот день вашим главным помощником в деле обольщения представителей противоположного пола станет темнота. И чем темнее будет, тем больше у вас шанс провести остаток дня и всю ночь в его приятном обществе, причем отнюдь не только за беседами о вечном и прекрасном."]},"cook":{"yesterday":["Держитесь подальше от людных мест, особенно, если вы намерены поесть. Кушать на виду у широкой общественности сегодня не стоит, и неважно, что общественность занята пережевыванием собственного обеда и ей нет никакого до вас дела. Просто вы получите куда больше удовольствия, наслаждаясь вкусом рекомендованной на сегодня звездами свинины, запеченной с курагой, в спокойствии одиночества."],"today":["Не верьте первому впечатлению о блюде, составленному из мимолетного взгляда на строку в меню. Слишком велика вероятность обмануться в самых радужных надеждах. Постарайтесь хоть что нибудь узнать о своем избраннике, прежде, чем говорить свое твердое \"вот это\", быть может, вы это вообще не едите, или оно сегодня горелое или пересоленное. В общем - бдите!"],"tomorrow":["Если вы хотите действительно хорошо покушать сегодня, приготовьтесь ждать. Именно это занятие нынче представляется наиболее проблематичным, поскольку вас будет снедать редкостное нетерпение, да и времени может оказаться в обрез. Что ж, заказывайте жареную рыбу, она готовится быстро. И бифштекс с кровью - тоже не слишком затратное по времени блюдо."],"tomorrow02":["Вы долго ждали этого дня. Предвкушали, облизывались, рисовали в своем воображении картины одна аппетитнее другой. Да, именно сегодня - оптимальный момент для того, чтобы вскрыть вожделенную банку варенья (соленья, чего-нибудь маринованного). Или купить нечто, на что давно положили глаз. Или сходить в ресторан, куда вам так давно хотелось попасть. Поздравляем!"]},"anti":{"yesterday":["Даже чтобы занять ступеньку на эскалаторе в метро, порой нужно поработать активно локтями. Что уж говорить о хорошем месте на карьерной лестнице. Там нужно проявить еще большую активность и бесцеремонность, иначе вам так никуда и не удастся подняться."],"today":["Поиск потерявшегося носка, решения служебных проблем и даже спутника жизни сегодня придется отложить до лучших времен. Сам себя не найдешь, другие искать не будут. Так что как можно скорее отправляйтесь на поиски себя. Это главное, а все остальное подождет."],"tomorrow":["Стройте великое множество разных планов. Когда вам наскучит это занятие, призовите на помощь друзей и знакомых, устройте соцопрос. Коллекционируйте планы действия, как иные коллекционируют марки. И ваша коллекция будет не только гораздо интереснее, но и стократ полезнее, ведь вы всегда сможете  перелистнуть пару страниц и, ткнув пальцем, выбрать нечто совершенно новое, взамен разрушившегося старого. Не смогли защитить диссертацию - не огорчайтесь, вы всегда можете пойти и поквакать с лягушками на пруду, или поучиться прыгать через скакалку на одной ноге и задом наперед."],"tomorrow02":["Обратите внимание, на то, как раздражают собственные недостатки, встреченные в посторонних людях. Так что немедленно начните искоренять их решительно и непримиримо. До полной победы, когда вы будете носить их (недостатки) горделиво и в полном одиночестве (во всяком случае, среди близкого окружения)."]}},"weekly":{"business":["Понедельник - благоприятный день для заключения договоров и сделок. Вторая половина недели достаточно стабильна, однако новых денежных поступлений пока не предвидится. В выходные постарайтесь не работать и даже не думать о делах."],"common":["На работе у вас могут возникнуть новые творческие идеи, которые быстро воплотятся в жизнь. Отношения с коллегами наладились, это создает положительную атмосферу в коллективе. Внезапное знакомство обещает стать началом страстного романа. Постарайтесь быть честным с собой и окружающими."],"love":["Звезды обещают улучшение отношений, однако не давайте поводов для ревности. Если расставание не входит в ваши планы, не слушайте ровным счетом никого, кроме того, кого, собственно, любите."],"health":["На этой неделе вам следует уделить особое внимание своей коже. Не забывайте, что кожа лица, головы, тела, рук, стоп различна – а значит, если вы хотите прекрасно выглядеть и хорошо себя чувствовать, необходимо использовать разные средства для ухода за ней. Проинспектируйте косметику, которая стоит у вас на полочках – избавьтесь от всего, что перестало вам подходить, у чего истек срок годности. По возможности посетите косметолога."],"car":["Помните, что светофор может сломаться. Так что, если вам горит зеленый свет, это еще не означает, что у того, кто мчится вам наперерез, он красный. Будьте внимательны на перекрестках."],"beauty":["Вы сейчас в отличной форме! Все наряды вам к лицу, лишние килограммы, даже если они и были, остались в прошлом. И вы прекрасно это осознаете! Замечательно, продолжайте в том же духе, но ни в коем случае не прекращайте заниматься спортом. Правда, можно немного снизить нагрузку и больше общаться с друзьями."],"erotic":["Есть два варианта развития событий: насладиться зрелищами, но остаться без «сладкого», то есть без интима, либо пропустить все самое интересное, променяв его на самозабвенное совокупление с вашим ненаглядным и единственным. Выбирать вам, и только вам…"],"gold":["В ближайшие несколько дней звезды советуют вам выбирать нечто особенное. Это могут быть авторские украшения оригинального дизайна, изделия с крупными камнями или с экстравагантными комбинациями камней, ассиметричные формы и яркие цвета."]}},"aquarius":{"daily":{"common":{"yesterday":["Сегодня судьба ваша будет целиком и полностью зависеть от милости ваших собственных эмоций. Так что, искать какую-то логику в происходящем, наверное, не стоит - бесполезно."],"today":["Сегодня вы будете до неприличия рассудительны и практичны. Не стоит быть столь усердным, вспомните о радостях жизни."],"tomorrow":["Сегодня у вас могут возникнуть проблемы на личном фронте. Спасти вас от перспективы оказаться не у дел может сухой, рациональный и в высшей степени объективный подход к проблеме."],"tomorrow02":["Вы заслуживаете отдыха, причем длительного. Или, если уж совсем некогда, не очень длительного. Но немедленно."]},"business":{"yesterday":["Карьерный рост сегодня займет все ваши мысли. Особенно повезёт тем, кто работает в сфере юриспруденции, образования, турбизнеса и торговли недвижимостью. Остальным же необходимо приложить чуть больше усилий для достижения желаемого, и тогда на вашей улице наступит праздник."],"today":["Постарайтесь в этот день понять вашего партнера или коллегу, который по той или иной причине захочет поделиться с вами своей проблемой, пусть даже не совсем рабочего свойства. Добрые отношения вам наверняка пригодятся в будущем, в том числе и в профессиональной сфере."],"tomorrow":["Сегодня вы, возможно, сумеете порадоваться новым трудовым и карьерным возможностям. Если вы не готовы налаживать серьёзное дело, то начните с малого: большое потом само придет, радостно и неожиданно. Кроме того, вы сумеете уверовать в свою исключительную успешность."],"tomorrow02":["Сегодня вам придется весь день улыбаться и соглашаться с теми людьми, с которыми вам явно неприятно общаться. Но что поделать, такие правила вежливости иногда придется применять в вашей практике, с этим надо как-нибудь смириться. Утешьте себя тем, что вам надо притворяться совсем недолго."]},"love":{"yesterday":["Не упустите уникальный шанс! В этот день среди ваших друзей и людей, которых вы знаете чуть больше тысячи лет, вы можете разглядеть человека, предназначенного вам – вашу вторую половинку! Главное – не ошибиться, не принять желаемое за действительное и не пройти мимо счастья!"],"today":["Сегодня назойливые звонки от ваших многочисленных поклонников и поклонниц весьма испортят вам настроение. Особенно если ваш любимый человек ревнив, потому что тогда ждите еще и скандала или обиды. Поэтому если не боитесь пропустить важный звонок, лучше телефон и вовсе отключить."],"tomorrow":["Ваша работа или учеба настолько захлестнула вас, что о существовании личной жизни вы уже, кажется, и забыли. Постарайтесь как-то пресечь это безобразие или это попробует сделать ваш любимый человек, если таковой у вас еще остался в результате вашей бурной деятельности."],"tomorrow02":["Сегодня вы почувствуете, что душевно и духовно вы гораздо взрослее вашего любимого человека, даже если ваш физический возраст указывает на обратные тенденции. Постарайтесь, однако, не бравировать этим и держать свою взрослость в узде, дабы не обидеть вашу половинку."]},"health":{"yesterday":["В этот день звезды не рекомендуют вам посещать солярий. Несмотря на то, что необходимого цвета кожи вы добиться сможете, последствия для здоровья могут быть самыми непредсказуемыми и не совсем приятными."],"today":["В этот день представителям вашего знака следовало бы обратиться к профилактике различных сердечно-сосудистых заболеваний. Поэтому, если у вас есть возможность позаботиться о себе, не отказывайтесь от такого шанса."],"tomorrow":["Нынче вам рекомендуется беречь суставы, особенно суставы рук, потому что сломать или вывихнуть что-то для вас, к сожалению, будет легче легкого. Постарайтесь себя от этого уберечь, не рискуйте."],"tomorrow02":["Водолеям, вероятно, следует помочь работе своей печени. Кроме общих правил правильного питания вам следует обратить внимание на мандарины, ведь они могут помочь справиться с этой проблемой."]},"erotic":{"yesterday":["В этот день постарайтесь уделить вашей интимной жизни как можно больше времени и сил. Это будет, конечно, непросто, однако игра будет стоить свеч, ибо ваш сексуальный партнер оценит сполна ваши старания. А если его у вас пока нет – вполне может появиться от таких усилий."],"today":["Вы будете испытывать большое искушение спровоцировать даже совершенно чужого вам мужчину на незащищенный половой акт, придумывая совершенно дикие на это причины – от «безопасных дней» до якобы имеющейся у вас аллергии на презервативы. Угомонитесь немного – завтра ваша страстная любовь к детям может вновь поутихнуть, а вы, как назло, окажетесь уже чуть-чуть беременной…"],"tomorrow":["Вы называете вашего партнера крошкой, малышкой, котиком или пупсиком? Или еще как-нибудь в этом роде? Хорошо если нет. Если же да – попробуйте нежно обратиться к нему по имени. А потом приласкать так, как ему это больше нравится. И вы удивитесь, каким необычайно ярким будет полученное вами наслаждение!"],"tomorrow02":["Водолеям астрологи советуют как можно быстрее перекраситься в какой-нибудь невообразимо яркий цвет и отправиться по гостям. Кстати, одеваться вам тоже лучше соответственно: пестро и ослепительно. Ведь вам нужно, чтобы не до конца прояснившийся взор вашего будущего возлюбленного мог бы сфокусироваться на вашей фигуре…"]},"cook":{"yesterday":["Вы можете столкнуться с необходимостью урегулировать некую конфликтную ситуацию. Не стоит пытаться делать это на голодный желудок - бесполезно, только усугубите положение. Идеальным решением проблемы было бы перенесение переговоров непосредственно за обеденный стол, тогда и вы были бы гарантированно сыты, и собеседник ваш - в несколько лучшем расположении духа, чем мог бы быть.."],"today":["Сохраняйте спокойствие, в чем бы ни заключалась причина, вызывающая у вас беспокойство. Если не можете сделать это самостоятельно, обратитесь к вспомогательным средствам. Ничто так не успокаивает, как хорошая тарелка наваристого борща со сметаной на первое и немаленький кусок свежезажаренного мяса (лучше говядины) с вареной картошкой и соленым огурчиком на второе. Сил на нервозность уже не останется, все уйдет на переваривание пищи."],"tomorrow":["Сегодня вы на редкость точно будете определить чего сколько и куда надо положить, чтобы результат был наилучшим. Это весьма поможет в том случае, если вам придется что-то готовить, не имея под рукой точного рецепта и измерительных приборов, и может здорово помешать в том случае, если ваше соприкосновение с кулинарной жизнью предполагается лишь в качестве едока. Вы будете слишком внимательны к оттенкам вкуса и, соответственно - к его недостаткам."],"tomorrow02":["Сегодня в пищу рекомендуется употреблять то, с чего начинается жизнь. Это могут быть яйца (куриные, перепелиные, страусиные - на ваш вкус) в разнообразных видах, икра (заморские сорта - баклажанная, кабачковая, а также грибная, не подойдут - принцип приготовления неподходящий), на худой конец - цыпленок или молодое мясо, хотя это уже почти совсем не то."]},"anti":{"yesterday":["Попробуйте внести свой вклад в историю искусств, сотворив что-нибудь самостоятельно. Не важно, что это будет и на что оно будет похоже. Сегодня, как известно, все зависит от грамотного пиара, так что проверьте свои сбережения и отправляйтесь на поиски подходящего агентства."],"today":["Посмотрите на своих животных. А также не на своих, а на тех, что просто вас окружают. Скорее всего, все они вообще, и каждое в отдельности, сильнейшим образом нуждаются в жесткой дрессуре. Так что обзаведитесь комплектом поводков, ошейников и книг, посвященных будням армейских кинологов и цирковых дрессировщиков и начинайте воспитательный процесс (можно также до кучи взяться за свою вторую половину)."],"tomorrow":["Думайте сегодня только о возвышенном. И почаще смотрите в небеса, если находитесь на улице. Или подходите к окну и вздыхайте, если – в помещении. Будничные заботы вас волновать не должны."],"tomorrow02":["Вам будет везти - что предпочтете, любовь или игру? Наш настоятельный совет - выбирайте игру и тщательно скрывайте от любимого человека факт наличия у вас этого источника доходов - убьете сразу двух зайцев."]}},"weekly":{"business":["В первой половине недели прогулки вблизи магазинов могут привести к обострению желания купить что-либо просто для того, чтобы порадоваться самому процессу покупки. Так что обходите торговые центры стороной."],"common":["Эта неделя может принести новый эмоциональный всплеск, энергию, здоровье и успех. В среду любое дело будет вам удаваться и практически любая мечта может осуществиться, если, конечно, для ее реализации вам не придется ущемить интересы других. В выходные у вас может появиться непреодолимое желание сменить круг общения, велика вероятность появления близких по духу людей. В воскресенье направьте свою энергию на решение домашних дел и внутрисемейных неурядиц."],"love":["В личном плане все складывается благополучно. Со стороны любимого человека вы сможете найти необходимую поддержку и внимание. Хотя у вас может появиться соперник."],"health":["В течение всей недели вам не придется жаловаться на состояние здоровья. Вероятнее всего, вы будете полны сил и энергии. Звезды советуют воспользоваться таким положением вещей и либо активно отдохнуть на природе, либо увеличить вашу физическую нагрузку против обычной."],"car":["Неделя не слишком удачна для поездок, особенно дальних. Есть риск надолго встать в пробку из-за ремонта дороги. В выходные лучше ходите пешком."],"beauty":["Обратите внимание на то, что вы едите. Овощи — это прекрасно, но животные белки организму тоже нужны. Так что не забывайте и о мясе, твороге, яйцах, если, конечно, вы не соблюдаете строгий пост."],"erotic":["У Водолеев с физической любовью на этой неделе не особенно густо. И что бы вы ни попытались предпринять для изменения данного предсказания, все это окажется напрасным: «не так», «не сейчас» и «не здесь». Так что смиритесь и не форсируйте события: авось само по себе что-нибудь и получится."],"gold":["Сейчас важно хорошенько подумать, прежде чем что-то менять в своей жизни. Более рассудительным и менее тревожным вас сделает тигровый глаз."]}},"pisces":{"daily":{"common":{"yesterday":["Сегодня вы сможете найти время и силы и для себя и для других. Найти-то вы их найдете, но рассчитать их так, чтобы хватило до конца дня, вряд ли сумеете. Возможно, придется рано лечь спать."],"today":["Сегодня небольшое умственное усилие - и вы будете на коне. Осталось лишь додуматься, в каком именно направлении стоит предпринимать оный мозговой штурм."],"tomorrow":["Если вы когда-нибудь засядете за написание мемуаров, то этот день наверняка в них попадет. Сегодня вы будете на высоте."],"tomorrow02":["Вы, возможно, очень хорошо представляете себе схему действий на ближайшее время и уверены, что, будучи уже неоднократно опробованной, она вас не подведет. Ошибаетесь. Именно ее проверенность и может сыграть с вами злую шутку. Внесите некоторые коррективы."]},"business":{"yesterday":["Последние дни вы работаете просто на пределе возможностей. Ещё чуть-чуть, и ваши нервы сдадут. Постарайтесь взять отгул на денек, вы хотя бы сможете привести себя в чувство, а заодно, на свежую голову, вам удастся правильно выстроить концепцию воплощения в жизнь нового проекта."],"today":["Сегодня во второй половине дня инициатива перейдет в ваши руки. Так что от вас требуется лишь правильно воспользоваться таким подарком судьбы, демонстрируя последовательность своих действий и надежность своих слов."],"tomorrow":["Неужели вы искренне верите в то, что одного вашего желания достаточно для того, чтобы решить возникшую на работе проблему? Скорее всего, вы излишне самоуверенны и придется приложить куда больше усилий, чем вам бы того хотелось. Впрочем, вам всех ресурсов хватить должно."],"tomorrow02":["Одна голова хорошо, а две - лучше. Вспомните об этом, когда сегодня вам предстоит срочно выдвинуть какое-нибудь новое и оригинальное предложение. Вам тяжело сразу войти в нужный темп работы, тогда как, попросив совета у коллеги, вы сумеете вдвоём придумать нечто весьма впечатляющее."]},"love":{"yesterday":["Сегодня вашему любимому человеку будет непросто выбрать между вами и своим другом. Впрочем, в ваших интересах, чтобы выбор его был искренним и честным в первую очередь перед ним самим, поэтому постарайтесь на него не давить: пусть сам решит, что ему интереснее."],"today":["Сегодня в ваших отношениях начнется новый этап. Об уровне его глобальности судить трудно, да и продолжительности тоже. Однако этот день однозначно станет ещё одной ступенькой к вашему совместному счастью, в чём бы оно ни заключалось. Постарайтесь всё сделать правильно и разумно."],"tomorrow":["Сегодня вам не стоит быть собакой на сене: думайте не только о своём благополучии, но и о благополучии вашего любимого человека. Особенно когда для вас это особого значения не имеет. Ему будет приятно, что о нём заботятся - и, может быть, даже вопреки своему счастью."],"tomorrow02":["Сегодня ваш любимый человек будет, на ваш взгляд, недостаточно внимательно и трепетно относиться к вашим проблемам, мнениям, словам и суждениям, что, безусловно, будет вас настраивать на весьма грустный лад. Постарайтесь со всем справиться без его помощи: у вас должно получиться."]},"health":{"yesterday":["Нынче позаботьтесь о своей коже. Увлажняйте ее различными кремами, не забудьте обработать фруктовым льдом и сделать травяные примочки. Она наверняка будет благодарна."],"today":["В этот день вам может пойти на пользу профилактика заболеваний суставов, а также недостатка кальция в вашем организме. Особенно на это следует обратить внимание тем, кто не употребляет достаточно молочных продуктов."],"tomorrow":["Нынче вы можете быть особенно восприимчивы к изменению погодных условий, поэтому если вы чувствуете себя нехорошо, откажитесь от запланированных дел и просто отдохните."],"tomorrow02":["Нынче особо стоит последить за собой людям и проблемными венами. На всякий случай профилактические меры можно принять и тем Рыбам, которые таких проблем не испытывают. Используйте специальные кремы в комплексе с массажем и пока откажитесь от утомительных для ног занятий."]},"erotic":{"yesterday":["В этот день в вашей интимной жизни произойдет что-то воистину незабываемое и неповторимое, о чем вам останется лишь вспоминать потом с ностальгией и желанием хоть на минутку вернуться обратно. Поэтому постарайтесь запомнить ваши любовные игры до мельчайших подробностей."],"today":["Живите настоящим или будущим, не вспоминая, что было, не сравнивая. Да, возможно, раньше объятия вашего партнера были куда более страстными, ласки – изощренными, а удовольствие от любовных игр – ярким и захватывающим. Но оттого, что вы будете об этом вспоминать, время вспять не повернется. Радуйтесь тому, что у вас есть."],"tomorrow":["Рыбам стоит подумать о решении насущных проблем, связанных с предохранением вас от нежелательной беременности. Откажитесь от стандартных методов контрацепции, которые вы обычно используете, и придумайте что-нибудь новенькое. Например, попробуйте мази или свечи."],"tomorrow02":["Не переусердствуйте сегодня, флиртуя с кем попало – советуют вам небесные светила. Иначе к концу дня вам, и так донельзя измотанной, вместо законного отдыха придется играть в догонялки. Или в Тома и Джерри, то есть в кошки-мышки, где бедной мышке даже кусочек сыру никто не догадается предложить…"]},"cook":{"yesterday":["Этот день будет скучен, если в нем не найдется времени для небольшого соревнования. И совершенно необязательно устраивать традиционное \"кто кого перепьет\", есть масса других способов. Даже есть гамбургеры на скорость не нужно. Попробуйте наперегонки ловить мелкие маринованные маслята - чрезвычайно азартное занятие. Не исключено, что пару-тройку грибочков вам даже съесть удастся."],"today":["Чем меньше вы сегодня будете обращать внимание на чужие советы относительно того, как и что надо делать на кухне, тем легче вам будет справиться."],"tomorrow":["Не готовьте сегодня ничего такого, что не сможет постоять денек, желательно без холодильника. Мало ли какие проблемы с электричеством возникнут..."],"tomorrow02":["Не злоупотребляйте алкоголем сегодня. Одна-единственная, с виду совершенно невинная, бутылка пива или чего-то другого градусосодержащего может перерасти в безудержную пьянку. Лучше налегайте на фруктовые и овощные соки. Гораздо полезней. На худой конец - чай или кофе. Хоть и вредные, зато вкусно. Особенно, если с бисквитным тортом. Вы ведь любите бисквитные торты?"]},"anti":{"yesterday":["Тщательнейшим образом продумывайте каждое знакомство, которое вы намерены совершить. Выбирайте обстоятельства (если вы в состоянии на них повлиять), манеру держаться, а также наличие свидетелей (скорее специально увеличенное, чем уменьшенное, в виду затруднительности последнего). Можете даже набросать некий синопсис (не полноценный сценарий в силу того, что затруднительно предугадать реплики противной стороны, да и гарантировать удержание мизансцены невозможно)."],"today":["Если вы думаете, что главное в жизнь - это деньги, то вы совершенно правы, именно они правят этим миром. Так что их недостаток автоматически лишает возможности наслаждаться жизнью. Так что немедленно займитесь их добычей: найдите спонсора, ограбьте банк - неважно как, но достаньте."],"tomorrow":["Пол стал слишком грязным и утратил свой первоначальный цвет? Отличный выход – перестановка мебели. Передвиньте ее с чистых мест, и пусть вас не смутит тот факт, что она, скорее всего, окажется посередине комнаты. Ее столь оригинальное расположение будет особо способствовать утренним пробежкам вокруг комнаты, и вы сэкономите на абонементе в спортзал."],"tomorrow02":["Займитесь обработкой своих родственников и тщательно проработайте каждую возможность по оказанию какого-либо давления. Первостепенное значение это имеет потому, что в противном случае, искомые родственники наверняка не поленятся начать влиять на вас самостоятельно, а это может серьезно раздражать и утомлять. Если же вы приметесь за них как следует, они не будут рисковать приближаться к вам слишком часто."]}},"weekly":{"business":["В целом неделя достаточно стабильна, если вы не позволите себе впутаться в авантюру. В четверг желательно не подписывать финансовых документов и договоров или хотя бы внимательно читайте, что там значится. Во второй половине недели возможны денежные поступления."],"common":["Бремя ненужных обязательств спадет с ваших плеч. Во вторник события могут принять совершенно не тот оборот, которого вы могли ожидать. Наиболее значимым днем недели может оказаться четверг, только четко определите, что вы хотите достичь в ближайшее время, и настойчиво продвигайтесь к цели, невзирая на трудности. В воскресенье расслабьтесь и отдохните в комфортных условиях."],"love":["Огненный поток ваших эмоций грозит помешать вам услышать нечто очень важное для вас. Учитывайте интересы партнера, иначе вас вполне обоснованно обвинят в эгоизме."],"health":["На этой неделе звезды рекомендуют вам быть аккуратнее с огнем и паром, а также с горячей водой – не исключены ожоги, в том числе, достаточно серьезные, при которых может потребоваться госпитализация. Будьте очень осторожны во всех ситуациях, в которых можно обжечься, ошпариться или обвариться. Также по возможности избегайте работать со сложными механизмами и не чините сами электрику, если вы не являетесь профессионалом."],"car":["Никакие серьезные неприятности на дорогах вам на нынешней неделе не грозят. Особенно если вы не забудете следить за давлением воздуха в шинах. Ну и сигналы светофора тоже не стоит пропускать."],"beauty":["В течение этой недели постарайтесь не погружаться в пучину тревог и тоски. Найдите себе занятие по душе. Сходите на йогу, выпейте кофе с друзьями, посмотрите новый сериал."],"erotic":["Рыбы устанут как собаки, а может быть, даже как ломовые лошади. Но, как в известном анекдоте, по дороге домой их будет терзать мысль: «у меня же еще мужик лежит недоласканный…» От «походов налево» подобным образом вы вашего разлюбезного не удержите, ибо мало кому особо нравится предаваться страсти с «полудохлой клячей». Так что отдохните как следует – а ваш кавалер пусть вам лучше расслабляющий массаж сделает."],"gold":["Камень этой недели для вас - яшма. Минерал поможет проявить рассудительность и верно оценить людей вокруг и события, которые происходят."]}}}