{
  "ru": {
    "aries": {
      "daily": {
        "common": {
          "yesterday": [
            "Прежде чем разворачивать парус, проверьте направление и силу ветра. Возможно, он принесет вас не туда, куда вам хотелось бы попасть."
          ],
          "today": [
            "Сегодня в вашем организме случится обострение интуиции и чувства юмора. Остается лишь позавидовать тем, кто окажется рядом с вами, скучать вам не придется."
          ],
          "tomorrow": [
            "Сегодня вы сможете заниматься огромным количеством совершенно различных дел одновременно. Правда, вряд ли захотите."
          ]
        },
        "business": {
          "yesterday": [
            "Не спешите сегодня подавать вашему начальнику хорошую идею, даже если она действительно стоит его внимания. Подобного рода инициатива может обернуться и против вас, причем в самый неподходящий для этого момент. Побудьте в этот день скромным гением, может, заодно придумаете, как извлечь из своей сообразительности дополнительную выгоду."
          ],
          "today": [
            "Нынче крупно повезет тем, кто так или иначе связан с недвижимостью. Но действовать, как всегда, надо быстро — можно прозевать очень интересную сделку."
          ],
          "tomorrow": [
            "Сегодня вам не захочется не только шевелиться, но и думать – и особенно на тему вашей работы. Поэтому если вдруг таковая  необходимость появится, справляться вы с нею будете с явной неохотой, а потому с низкой эффективностью. Вряд ли стоит и пробовать."
          ]
        },
        "love": {
          "yesterday": [
            "Хороший день для того, чтобы в ваших отношениях появился третий. Но не лишний и даже не запасной. Просто кто-то, кого вы будете любить, о ком вам захочется заботиться. Вместе. Котенок, щенок, попугайчик или ребенок – решать вам. Только обязательно решите этот вопрос совместно…"
          ],
          "today": [
            "Сегодня – хороший день для того, чтобы подвести итоги, понять, что сделано, что не сделано и что еще предстоит не сделать. Когда вы ответите на все эти вопросы для себя, задайте их и вашей половинке. Она наверняка добавит к вашему списку что-нибудь новое, важное и интересное."
          ],
          "tomorrow": [
            "Сегодня вы будете с трудом понимать друг друга, хоть ваши переговоры и будут вестись на одном языке, понятном и вам, и вашему любимому человеку. Что ж, либо вы выработаете какой-то новый способ общения, от безысходности, либо смиритесь с тем, что у вас есть и постараетесь переждать этот день..."
          ]
        },
        "health": {
          "yesterday": [
            "Если у вас повышенная кислотность желудка, то нынче вам следует быть внимательнее к своему здоровью. Старайтесь питаться часто, но понемногу, чтобы не возникало чувство голода."
          ],
          "today": [
            "В этот день Овнов ждет какая-то довольно серьезная победа. Возможно, это будет победа над тем или иным заболеванием, с которым вы давно боретесь. Сделайте все возможное для того, чтобы не упустить такой шанс."
          ],
          "tomorrow": [
            "В этот день Овнам может быть полезно уделить внимание различным упражнениям, помогающим развить выносливость вашего организма. Однако не перетрудитесь, нагрузки всегда стоит увеличивать постепенно."
          ]
        },
        "erotic": {
          "yesterday": [
            "Овнам рекомендуется задавать как можно меньше глупых вопросов второй половинке. Если весь день заниматься сексом с его мозгом, то к вечеру сил на вас у него просто не останется."
          ],
          "today": [
            "Овнам звезды сулят появление эротических новинок в спальне и не только. Не исключено, что сегодня ваш возлюбленный наберется храбрости предложить вам что-нибудь «такое», выходящее за все допустимые рамки. Соглашайтесь, не раздумывая, – вы едва ли пожалеете…"
          ],
          "tomorrow": [
            "Не будьте слишком пассивны. Чрезмерная покорность и следование воле партнера может кончиться плохо для ваших отношений. Даже ответ «Как знаешь, милый» ваш избранник воспримет, скорее всего, как «Мне все равно». Но ведь это не так?"
          ]
        },
        "cook": {
          "yesterday": [
            "Противоречивость вашей натуры может зайти настолько далеко, что вы не сможете решить, чем бы вы хотели утолить голод, и останетесь без обеда. Главное - не оставьте совсем без него тех, кто рассчитывает, что вы их покормите."
          ],
          "today": [
            "Сегодня вы можете поймать себя на ощущении, что вы уже давно остро хотите есть. При этом собраться и куда-то пойти будет задачей практически невыполнимой. Придется воспользоваться услугами доставки еды, если, конечно, вы не хотите к вечеру стать опасным для общества, ибо еще чуть-чуть, и вы начнете оценивать индивидуумов исключительно с гастрономической точки зрения. Закажите свинину - она наилучшим образом утолит ваш голод сегодня."
          ],
          "tomorrow": [
            "Сегодня ваш выбор блюд к обеду (или ужину) может показаться парадоксальным вам самому. Пока вы будете размышлять над непростым вопросом о том, как же так вышло, они могут и остыть. Так что оставьте бессмысленные рассуждения - начинайте есть. Гарантируем - вам понравится. Ну а если не понравится, значит, выбор просто был недостаточно парадоксален, попробуйте еще раз."
          ]
        },
        "anti": {
          "yesterday": [
            "Настройтесь на хирургическое разрешение всех сомнений. Если вам и не удастся пройти операцию на головном мозге, которая раз и навсегда отняла бы у вас возможность разводить проблемы на пустом месте, то уж самостоятельно произвести подобное над своими чувствами, вам никто не запретит. Отделяйте котлеты от мух и действия от мыслей – и все будет благополучно функционировать без малейших задержек."
          ],
          "today": [
            "Никогда и ни за что не называйте вещи своими именами. Человечество накопило достаточный опыт составления обходных выражений, которым грех не воспользоваться при случае. Подумайте, какому риску вы подвергнете все свои начинания, если кто-нибудь невзначай поймет вас слишком верно, точно и быстро. А значит может и успеть вмешаться в происходящее."
          ],
          "tomorrow": [
            "Прислушивайтесь к тому, что подсказывает вам ваше тело, особенно уши. Они, конечно же, и без того являются главным органом, к которому вы прислушиваетесь, но сегодня уши имеют и характерное только для этого дня свойство. Если они начнут шевелиться без вашей на то воли, то это к дождю."
          ]
        }
      },
      "weekly": {
        "business": [
          "На этой неделе, в результате вашей активности у вас может появиться новая возможность заработать. Но все же не стоит взваливать на себя слишком много дел разом. Финансовая стабильность может оказаться под угрозой из-за необдуманных трат в пятницу."
        ],
        "common": [
          "Наступает светлая полоса в вашей жизни. Одна из главных задач недели - начать реализовывать все ваши незаурядные способности, но для этого придется мобилизоваться. Следите за своими поступками и словами, они должны быть продуманными. Прислушайтесь к своей интуиции, выберите удачный момент и подойдите с инициативными предложениями к начальству. Старайтесь контролировать свои эмоции и не спорить с коллегами и друзьями. Близкие люди могут порадовать неожиданными сюрпризами и радостными новостями."
        ],
        "love": [
          "Поиск \"вулканических\" чувств грозит извержением лавы. Впрочем, вам не привыкать к экстравагантным ситуациям. Но все же постарайтесь не напугать своего избранника фейерверком чувств."
        ],
        "health": [
          "Не исключено, что на этой неделе вам напомнят о себе какие-то старые заболевания, которые вы не смогли, не успели или не захотели долечить. На всякий случай – зная, какие симптомы могут возникнуть – имейте при себе необходимое лекарство. И не медлите с тем, чтобы показаться врачу. При поддержке специалиста, строго следуя его рекомендациям, вы сможете вновь добиться состояния ремиссии – а то и окончательно вылечить надоевший недуг."
        ],
        "car": [
          "В начале недели услугами автосервиса следует пользоваться с особой осторожностью, качество работ никто не гарантирует. Все нужно проверять."
        ],
        "beauty": [
          "Если у вас нет крупной суммы на визит в парикмахерскую, позовите в гости подругу и покрасьте волосы в домашних условиях. Современные краски и ухаживающие бальзамы это вполне позволяют. И результат вас даже порадует."
        ],
        "erotic": [
          "На этой неделе одним из пикантных переживаний могут стать весьма откровенные объятия со своей половиной во всех людных местах, преимущественно общего пользования: в залах ожидания, на вокзалах, в аэропортах и просто на остановках транспорта. Если вас подобная идея исключительно вдохновляет и воодушевляет, то позаботьтесь тогда уж и о безукоризненном внешнем виде «актеров» – иначе эротическая мелодрама грозит перерасти в комедию…"
        ],
        "gold": [
          "Ваша покладистость может дать сбой. Чтобы избежать серьезных конфликтов с окружающими, носите цитрин. Этот камень прекрасно подходит для того, чтобы вернуть вам уравновешенность, что позволит вновь обрести гармонию в отношениях с друзьями и коллегами."
        ]
      }
    },
    "taurus": {
      "daily": {
        "common": {
          "yesterday": [
            "Если у слона разболится зуб, то самое мудрое, что может предпринять оказавшийся рядом - это быстро куда-нибудь спрятаться. Если уж вам так охота высказать свое мнение, постарайтесь, чтобы оно не достигло ушей чрезмерно заинтересованных лиц."
          ],
          "today": [
            "Не стоит оставлять все как есть. Вам срочно надо что-то изменить, иначе вы заскучаете, а это нехорошо. Правда, меняя, следует все-таки придерживаться каких-то разумных рамок."
          ],
          "tomorrow": [
            "Сегодня у вас будет достаточно энергии для проворачивания довольно основательных дел, однако может не оказаться желания. В любом случае, удача находится на расстоянии вытянутой руки, вытягивать ее или нет - ваше дело."
          ]
        },
        "business": {
          "yesterday": [
            "Для тех Тельцов, кто работает в рекламном бизнесе, наступает творческий кризис. Самое время для того, чтобы изобретать и придумывать нечто новое и грандиозное, а у вас, как назло, пропали все креативные идеи. Надо в срочном порядке активизироваться и, может быть, попросить у кого-нибудь совета."
          ],
          "today": [
            "Сегодня вам стоит спросить совета касательно перспектив дальнейшего развития вашего бизнеса у ваших друзей или коллег, в независимости от того, понимают они что-то в этом или нет.  Свежий незамутненный взгляд наверняка поможет вам посмотреть на проблемы с другой стороны и принять действительно правильное решение."
          ],
          "tomorrow": [
            "Сегодня ожидается лихорадочный день: вас будет бросать из состояния полного спокойствия и упорядоченности в хаос срочных дел и непредвиденных ситуаций. В таком аврале постарайтесь сохранять спокойствие. В конце концов, это только работа, не позволяйте ей пагубно сказываться на вашем здоровье."
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня ваш любимый человек не захочет верить в то, что он где-то не прав по отношению к вам, поэтому и не стоит ему об этом говорить. Просто постарайтесь сделать так, чтобы он решил, что до правильной мысли он додумался самостоятельно, без вашей помощи и поддержки."
          ],
          "today": [
            "Сегодня за вашим любимым человеком может приударить кто-то другой. Вряд ли вам это понравится, однако оснований для опасения не будет до тех пор, пока вы не проявите свою ревность. Лучше поговорите с любимым об этом третьем, как о замечательном человеке. Ваше понимание будет оценено куда выше, чем ревность."
          ],
          "tomorrow": [
            "Сегодня вашему любимому человеку не придется долго уговаривать вас, чтобы вы приняли от него помощь. Вы ее примете с радостью и совершенно добровольно, ибо другого выхода у вас просто-напросто не будет. Постарайтесь горячо и искренне его за это поблагодарить."
          ]
        },
        "health": {
          "yesterday": [
            "Нынче Тельцам следует поберечь вашу печень, поэтому сегодня никакого алкоголя. Также следует на время отказаться от сильнодействующих лекарств, при условии, конечно, что они вам не жизненно необходимы."
          ],
          "today": [
            "Нынче идеальный вариант отдыха для вас - это активное времяпровождение. Но если сил нет и хочется просто поваляться на диване, не отказывайте себе в такой малости: возможно, это то, что вам больше всего нужно. Идти против потребности будет куда хуже, чем против мнения светил."
          ],
          "tomorrow": [
            "Если вам казалось, что ваши силы уже на нуле, то сегодня у вас должно открыться второе дыхание. У вас всё получится, надо лишь правильно расставить приоритеты и методично улучшать своё здоровье."
          ]
        },
        "erotic": {
          "yesterday": [
            "Сегодня вечер – самое неблагоприятное время для того, чтобы заняться любовью, потому что именно после того, как за окном окончательно стемнеет, вам захочется побыть в одиночестве. Впрочем, если вашему партнеру хватит терпения дождаться ночи, у вас все может стать очень и очень хорошо."
          ],
          "today": [
            "Перед Тельцами сегодня встанет дилемма, что же им предпочесть: то ли вкушать тихое семейное счастье за чашкой чая, то ли броситься в омут с головой и поискать приключения на свою «пятую точку»? Впрочем, по мнению звезд, долго колебаться не стоит: и то и другое окажется равно сладким…"
          ],
          "tomorrow": [
            "Тельцы сегодня могут оказаться на редкость немногословны, понимая, что молчание – золото, а значит, оно приманивает охотников за «самородками» весом в три-четыре пуда. Желающие приобщиться к тайнам интимного мастерства Тельцов должны смириться с подобными их «причудами», иначе не видать им благосклонности «драгоценных металлов»…"
          ]
        },
        "cook": {
          "yesterday": [
            "Еда, безусловно, жизненно важная составляющая нашего существования. Тем не менее, не стоит ставить ее во главу угла и допускать, чтобы она становилась причиной конфликтов. Поумерьте свои эмоции. В самом деле, не так уж и важно какой именно шашлык вы будете есть сегодня на обед - традиционный бараний или гурманский осетровый. Душевное спокойствие, как ваше, так и окружающих вас людей, намного важнее."
          ],
          "today": [
            "Вам категорически нельзя куда-либо торопиться. Особенно - во время еды. Прием пищи - это святое, все остальные дела подождут. Тем более, что спешка, как известна, хороша только при ловле блох, а вот при поедании рыбы, особенно речной, она противопоказана еще и из соображений техники безопасности. Подавиться вам только не хватало."
          ],
          "tomorrow": [
            "Не заботьтесь сегодня ни о чем, кроме себя самого, своего самочувствия, внешнего вида и аппетита. Все равно более ничто не сможет вас увлечь по настоящему, так зачем лукавить? В качестве пищи сегодня будут рекомендованы блюда сложные, многослойные, желательно - с рыбой. Салаты вроде \"мимозы\" и \"селедки под шубой\", рыбный торт и тому подобные изделия."
          ]
        },
        "anti": {
          "yesterday": [
            "Тельцов занесет в отдел спортивной одежды. В углу с горнолыжным оборудованием советуем как следует осмотреться. Может быть, сегодня удастся найти солнцезащитные очки, в которых скромная подмосковная горка кажется Монбланом. И перчатки, которые не стыдно потерять даже в Куршавеле."
          ],
          "today": [
            "Острое желание максимально обновить свою технику можно удовлетворить, если приобрести новейшие комплектующие у производителя, а затем самостоятельно объединить их в бытовой прибор еще невиданного совершенства. Вдобавок вы можете украсить корпус любым приятным вам образом."
          ],
          "tomorrow": [
            "Уклонитесь сегодня от призыва отвечать за свои слова. Во-первых, всякий человек развивается и меняется, так что и его суждения могут измениться. Во-вторых, вы могли просто пошутить и не виноваты, что ваши собеседники восприняли ваши слова так серьезно."
          ]
        }
      },
      "weekly": {
        "business": [
          "В понедельник вероятны крупные денежные поступления, так что можно особо не экономить. Однако и спонтанные покупки ни к чему. Пореже пользуйтесь маркетплейсами."
        ],
        "common": [
          "Когда резкое слово будет готово сорваться с вашего языка, подумайте о возможных последствиях. Только ваша выдержка поможет вам выйти победителем из любой ситуации. Вы сумеете обратить даже проблемы в свою пользу, если дадите себе труд немного подумать. Ваша энергия к пятнице может иссякнуть, в выходные постарайтесь отдохнуть."
        ],
        "love": [
          "В начале недели ссора с любимым человеком грозит охлаждением в ваших отношениях. Постарайтесь не отчаиваться, а найти причину конфликта и поскорее избавиться от нее."
        ],
        "health": [
          "Для вас сейчас важен питьевой режим – звезды рекомендуют вам выпивать, как минимум, два литра жидкости ежедневно; можно и больше, если вы не склонны к образованию отеков. От газированных лимонадов, правда, лучше отказаться, а вот вода, в том числе, минеральная, морсы, натуральные соки и некрепкий чай – именно то, что вам нужно. Старайтесь больше двигаться – особенно полезно для вас ходить пешком и плавать."
        ],
        "car": [
          "Неделя для автомобилистов обещает быть достаточно спокойной. И все же во вторник и в воскресенье следует почаще смотреть в зеркала заднего вида. И не отвлекайтесь от дороги."
        ],
        "beauty": [
          "Добавьте весенних красок в свою жизнь. Оттенки оранжевого, желтого или ярко-зеленого цветов поднимут настроение. Если не платье, то пусть такого цвета будет шарф или сумка. И ешьте салаты из фруктов и овощей тех же цветов: яблок, моркови, огурцов, болгарских перцев."
        ],
        "erotic": [
          "Водные процедуры для вас – единственный шанс обрести душевный и телесный покой. Соответственно, эта неделя прекрасно подойдет для того чтобы запланировать совместный поход в бассейн или хотя бы вместе принять душ. Причем именно душ, а не ванну – поскольку последняя вас умиротворит настолько, что о сексе вам и думать будет лень…"
        ],
        "gold": [
          "Многое из того, что вы носили до сих пор, на этой неделе вас не устроит по чисто эстетическим соображениям. Так что вам наверняка захочется внести в свои украшения несколько новых нот. Не сдерживайте этого желания, выбирайте сложный, футуристический дизайн."
        ]
      }
    },
    "gemini": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодня движущей силой для вас будут эмоции. И двигать они вас будут самым разнообразным образом, в самых странных направлениях. Смотрите, как бы не укачало."
          ],
          "today": [
            "Сегодня ваша внутренняя сила будет столь велика, что она могла бы вызвать материализацию чувственных идей, если бы вы умели приложить ея в нужном направлении. Доверяйте предчувствиям, сегодня они вам не солгут."
          ],
          "tomorrow": [
            "Сегодня перед вами будут бегать по струнке. Бог его знает, как вам это удастся, но удастся наверняка. Постарайтесь не слишком этим злоупотреблять."
          ]
        },
        "business": {
          "yesterday": [
            "В этот день вам не придется засиживаться на работе допоздна, если, конечно, вы сами того не захотите. Все ваши проблемы решатся довольно быстро и легко, и вечер станет потрясающе свободным и беззаботным, если только вы не решите взять на себя какие-нибудь дополнительные обязательства."
          ],
          "today": [
            "День этот обещает порадовать спокойствием и размеренностью. Порадуйте и вы его — не ищите приключений, не ввязывайтесь в авантюры. Нынче такого рода суета будет абсолютно бессмысленна."
          ],
          "tomorrow": [
            "Сегодня вам не придется долго заниматься исключительно своими непосредственными обязанностями. Постарайтесь сделать все возможное для того, чтобы заниматься не своим делом вам все же долго не пришлось, в противном случае, результаты могут оказаться более чем плачевными."
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня вам придется довольно интенсивно заняться решением ваших проблем в области личной жизни. Ваш любимый человек будет вам в этом активно помогать, но ведущая роль все же останется за вами. Постарайтесь сделать все возможное для того, чтобы проблема решилась быстро."
          ],
          "today": [
            "Почему вы опять грустите? Ведь в этом мире есть хотя бы один человек, который вас любит! И, скорее всего, он сейчас рядом с вами. Разве можно переживать о неудачах в делах или обижаться на мир из-за плохой погоды, если для кого-то вы – целый мир? И даже немного больше…"
          ],
          "tomorrow": [
            "Близнецы сегодня будут с каким-то маниакальным упорством тратить деньги на семью. Особенно повезет детям – если они у вас имеются, вы завалите их подарками с ног до головы. Правда, не все они могут быть восприняты с должным восторгом. Но об этом вам стоило подумать еще в магазине."
          ]
        },
        "health": {
          "yesterday": [
            "В этот день Близнецы могут быть чрезмерно раздражительны, поэтому постарайтесь не поддаваться перепадам своего настроения и не травмировать свою нервную систему, а также нервную систему окружающих людей."
          ],
          "today": [
            "Сегодня Близнецам не стоит слишком доверять советам касательно того, как лучше учиться, лечиться, или справляться с семейными проблемами. Насоветуют от души, но глупостей."
          ],
          "tomorrow": [
            "Близнецам сегодня лучше отказаться от спиртного. Пойдет алкоголь, может, и хорошо, но разрушительную силу будет иметь нестандартно большую. От безалкогольного поила сомнительного содержания, кстати, тоже лучше отказаться - на всякий случай."
          ]
        },
        "erotic": {
          "yesterday": [
            "Увы, если партнера у вас до сегодняшнего дня не было, то и сегодня он вряд ли появится. Возможно, великое появление произойдет завтра. Однако из всех правил есть приятные исключения, и если вы оденетесь в этот день достаточно сексуально, то, возможно, этим исключением станете именно вы."
          ],
          "today": [
            "Сегодня в жизни вашего партнера произойдет нечто более важное, нежели секс с вами, поэтому ему вполне можно будет простить его чрезмерную рассеянность и невнимательность по отношению к вам и вашему телу. Однако все же намекните ему на то, что и ваше удовольствие - это тоже важный аспект его бытия."
          ],
          "tomorrow": [
            "Сегодня в постели у Близнецов может случиться сильный переполох. Причиной его может стать появление на вашем ложе кого-нибудь, кого вы совсем не ожидали там увидеть. Причем сюрприз может оказаться как приятным, так и, напротив, шокирующим. Иначе говоря, под одеялом вы найдете либо желанного мужчину, либо любовницу вашего парня…"
          ]
        },
        "cook": {
          "yesterday": [
            "Горечь имбиря как нельзя лучше оттенит оптимизм этого дня. Эта приправа будет хороша как с мясными (свининой, телятиной), так и с рыбными продуктами, разве что за дарами моря, приготовленными с имбирем придется идти в ресторан с восточной кухней. Впрочем, не остановит же вас эдакая мелочь."
          ],
          "today": [
            "Нынешний день может прийти вместе с переменой в ваших вкусах. Прежде всего - в пище, хотя этим дело может и не ограничиться (как насчет полной смены имиджа?). В любом случае, не удивляйтесь, если уже с утра ваш организм наотрез откажется есть привычный завтрак, а в обед вы неожиданно для себя потребуете бигус, в то время как никогда не ели тушеную капусту, не вынося уже одного ее запаха."
          ],
          "tomorrow": [
            "С утра много не ешьте. Ограничьтесь чем-нибудь типа йогурта или бутылочки кефира. А вот на обед побалуйте себя сегодня чем-нибудь из итальянской кухни. Например, шариками из крабового мяса и цуккини с соусом Тартар. Спиртное сегодня лучше совсем не пить - особенно это касается крепких напитков и пива. Если уж совсем невмоготу - позвольте себе стаканчик красного вина."
          ]
        },
        "anti": {
          "yesterday": [
            "Сегодня, для того чтобы день прошел как надо, вам всего лишь необходимо свалить все свои обязанности на других. Можете притвориться больным, можете лгать, а можете просто ставить людей перед фактом, от которого им никуда не деться. Впрочем, ведь вас учить не надо."
          ],
          "today": [
            "Почаще устраивайте короткое замыкание. Оно не только весьма пагубно для техники, но и весьма положительно влияет на динамику человеческих отношений, а также на повышение уровня рождаемости. Представьте себе - два проводка в розетку, искры, гаснет свет. Люди от неожиданности и испуга кидаются в объятия друг друга, а дальше - как повезет, в зависимости от скорости прихода электрика."
          ],
          "tomorrow": [
            "Этот день понравится только мазохистам. Если вы пока не испытываете удовольствия от собственных неудач, рекомендуем найти где-нибудь другого представителя вашего знака Зодиака и весь день посвятить наблюдениям за тем, как будет не везти ему."
          ]
        }
      },
      "weekly": {
        "business": [
          "Неделя благоприятна в финансовом плане. Большая прибыль ожидается в творческих сферах, издательском бизнесе и рекламе. Так что вы сможете даже досрочно расплатиться с кредитами."
        ],
        "common": [
          "Именно сейчас найдется применение вашему интеллектуальному потенциалу и творческим способностям, они помогут вам добиться успеха и признания окружающих. В среду вас могут порадовать некие события или новости, в которых вы будете заинтересованы. Постарайтесь реально оценивать свои возможности и не огорчаться по пустякам, вы достигните цели, ваша мечта сбудется. В пятницу вас ждет нечто романтическое, вам могут предложить руку и сердце."
        ],
        "love": [
          "Плывите лучше по течению, и жизнь сама решит ваши проблемы и исполнит ваши мечты. Нужно просто любить и верить в лучшее. Звезды обещают вам счастье."
        ],
        "health": [
          "На этой неделе звезды рекомендуют вам позаботиться о своих легких. Если у вас есть заболевания дыхательных путей – их лечение в ближайшие дни окажется максимально эффективным. Не принимайте решений самостоятельно – обратитесь к специалисту-терапевту или пульмонологу. Вы избежите ошибок – и не потеряете время, которое именно сейчас вам следует использовать максимально эффективно. Любая процедура даст результаты, которых будет очень добиться в любое другое время."
        ],
        "car": [
          "Поездки на этой неделе пройдут чудесно и замечательно. Особенно если вы не будете превышать слишком сильно дозволенную скорость передвижения."
        ],
        "beauty": [
          "Сейчас вам не помешают витамины А и Е. Они благотворно действуют на кожу. После зимы она может быть сухой и шершавой, так что дополнительный уход не помешает."
        ],
        "erotic": [
          "Близнецам-женщинам лучше всего на этой неделе удастся роль тургеневской барышни, скромной, невинной, но подсознательно отчаянно жаждущей узнать все прелести физической любви. Так что одевайтесь в соответствующем стиле – длинные юбки, расшитые мелкими оборочками панталоны, рюши. Неплохо будут смотреться и цветы в волосах. И не увлекайтесь духами – подлинные барышни пахли чистотой."
        ],
        "gold": [
          "Для вас сейчас будет особенно важна согласованность во всем и гармония внутреннего, внешнего и всего остального. Аксессуары требуется крайне тщательно подбирать к одежде, прическе, настроению. Позитивный настрой помогут создать голубые топазы."
        ]
      }
    },
    "cancer": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодняшний день будет характерен дружественной атмосферой, как дома, так и вне его пределов. От вас требуется только не нарушать ее."
          ],
          "today": [
            "Сегодняшний день может принести вам состояние беспокойства и неуверенности в себе. Вполне вероятно, что вы засомневаетесь, что поступаете правильно, хотя еще вчера были убеждены, что именно так и надо."
          ],
          "tomorrow": [
            "Сегодня вы как и обычно будете доминирующей в обществе личностью. Для тех, кто занимается продажами, этот день должен принести немалую прибыль, обратных же действий нынче лучше не совершать."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня вашей основной проблемой может стать чья-то зависть. Ваши успехи, похоже, колют кому-то глаз, и во имя спасения своего зрения этот кто-то вполне может помешать вашим планам. Приглядитесь, кто бы это мог быть, и постарайтесь вовремя нейтрализовать его деятельность."
          ],
          "today": [
            "Сегодня ваши партнеры с трудом будут понимать, чего вы от них хотите и ждете, поэтому вам не следует бояться их возможно неадекватных реакций, а, напротив, радоваться им, ибо каждая дает возможность поступить нестандартно и повернуть ситуацию в свою пользу."
          ],
          "tomorrow": [
            "Сегодняшний день удивительно хорош для продвижения вперед и вверх. Скорее всего, воспользоваться вы этим не сумеете, но если все же удастся — поздравляем. В выходные это непросто."
          ]
        },
        "love": {
          "yesterday": [
            "Если вы давно хотели познакомить вашу половинку с родителями – сегодня самый подходящий для этого день. Проинструктируйте молодого человека на тему того, какие цветы предпочитает ваша мама, а девушку – как лучше одеться, чтобы не разочаровать папу. И все у вас получится!"
          ],
          "today": [
            "Сегодня ваши желания будут превыше ваших обязанностей, поэтому вашему любимому человеку может не понравиться ваше поведение и ваша расстановка приоритетов, ибо делать вы будете как хочется. А не как должно. Что ж, бывает и такое. Придется ему с этим смириться."
          ],
          "tomorrow": [
            "Сегодня вашему любимому человеку не захочется вас терять. Даже если то, что будет происходить между вами, потерей можно будет назвать лишь с весьма большим преувеличением, все равно его будет нервировать складывающаяся ситуация. Постарайтесь не упускать это из виду."
          ]
        },
        "health": {
          "yesterday": [
            "Нынче не самое лучшее время для начала процедур по закаливанию, равно как и любого другого воздействия холодом. Скорее всего, сейчас вашему организму, напротив, больше пойдет на пользу тепло."
          ],
          "today": [
            "Нынче вам стоит быть аккуратным в обращении с острыми и тяжелыми предметами. Предметы одновременно острые и тяжелые лучше обходить по большой дуге - по невнимательности вы можете навредить себе."
          ],
          "tomorrow": [
            "Сегодня звезды категорически запрещают вам заниматься самолечением, даже если вы абсолютно уверены в том, что диагноз вы себе поставили правильный. Все же посоветуйтесь с вашим лечащим врачом - хотя бы для самоуспокоения."
          ]
        },
        "erotic": {
          "yesterday": [
            "Сегодня звезды твердят вам одно: ТАНЦУЙТЕ. Помните, как это было в детстве, на уроках в местном ДК, куда родители таскали вас силой? Добавьте немного креатива и эротики, потом еще немного раздевания и капельку секса. Долой стеснение! Поверьте: восторженные глаза вашего партнера помогут вам забыть тот детский, горький опыт. Не зря сексологи советуют разбавлять скучный секс именно стриптизом."
          ],
          "today": [
            "Сегодня в постели у Раков ожидается переменная сексуальная облачность с небольшими эротическими прояснениями, а порывы ветра самых сокровенных желаний могут достигать нескольких метров в секунду. В общем, вам наверняка будет, чем заняться вечером: тучи ли разгонять, ветер ли ловить в ладошки…"
          ],
          "tomorrow": [
            "Раки способны сегодня устроить своим любимым людям настоящий «цирк с конями»! И дело даже не в том, что потрясенные зрители (если таковые вдруг найдутся) будут закатывать глаза от страха за ваше здоровье (осторожно: повторять не рекомендуется!), а в том, что вы будете проделывать все это с выражением полнейшей невозмутимости. Что даже тюленя заставит расхохотаться."
          ]
        },
        "cook": {
          "yesterday": [
            "Чем дальше вы отправитесь на поиски пищи, достойной вашего изысканного вкуса, тем глубже окажется ваше разочарование в содеянном. Поищите возможность перекусить поближе, наверняка найдутся более чем приятные места. Если же окрестности давно исследованы и еда, которую можно достать неподалеку, квалифицирована как несъедобная, не задуматься ли о заказе обеда с доставкой?"
          ],
          "today": [
            "Нынешний день не порадует поклонников мясоедения. Сегодня лучше воздержаться от белковой пищи, ограничившись едой растительного происхождения. Особенно рекомендуются злаки, можно - в сочетании с молоком (в самом деле, грызть какие-нибудь мюсли без молока - это уж слишком). Ни мясо, ни рыба, ни даже яйца в вашем меню присутствовать не должны."
          ],
          "tomorrow": [
            "Вы будете склонны искать, и что главное - находить проблемы на собственную голову сегодня. Не стоит кушать особо тяжелых блюд, избегайте сложных салатов. Предпочтительны постная говядина под легким луковым соусом, на гарнир - жареный корень сельдерея. Закусить маринованным огурчиком или грибочком, но не увлекаться. Лучшее питье - апельсиновый сок и коктейли на его основе."
          ]
        },
        "anti": {
          "yesterday": [
            "День, ночь, ясно, пасмурно, температура, влажность, скорость ветра… Не слишком ли вы зависите от этих факторов. Подберите себе максимально плотные шторы, а то и заколотите окна. Кондиционер, климатизатор, люстра Чижевского и вентилятор помогут вам создать свою собственную атмосферу, управляете которой только вы. Выходить из дому, естественно не следует, мало ли что может поджидать вас там."
          ],
          "today": [
            "Пообщайтесь с родными и близкими. Поведайте им о своих планах на будущее. В частности, в сфере личной жизни. Сообщите о своем намерении обзавестись таким количеством детей, что не только бабушкам и дедушкам, но и всем дядям, тетям и двоюродным братьям с сестрами хватит по малышу, чтобы повозиться с ним и помочь вам. Из самых теплых родственных чувств, конечно же."
          ],
          "tomorrow": [
            "Если ваш автомобиль сегодня поздно вечером затормозил у многоэтажного жилого дома, обязательно опустите стекла или откройте дверь и сделайте погромче музыку, чтобы и те, кто уже лег спать, смогли насладиться танцевальными ритмами и зажигательными мелодиями."
          ]
        }
      },
      "weekly": {
        "business": [
          "Стабильность в финансовом вопросе позволит реализовать ваши замыслы. Только не стоит все время работать, не забывайте и о личной жизни."
        ],
        "common": [
          "Неделя в целом ожидается безмятежная, только не позволяйте лени завладеть вами. Важно выполнить взятое на себя ранее обязательство, быть активнее на работе. Знания, полученные недавно, помогут вам блеснуть своей эрудицией. Вас ожидают положительные тенденции во всем, что касается вашей профессии. Не исключена также вероятность перехода на более ответственную должность."
        ],
        "love": [
          "На этой неделе звезды обещают вам, что вы будете выглядеть на все сто. Да и настроение у вас, скорее всего, будет отличное. Так что максимум внимания со стороны любимого человека вам обеспечен."
        ],
        "health": [
          "На этой неделе многие представители вашего знака будет страдать от болей в спине и шее. Звезды говорят, вам не стоит излишне нагружать позвоночник – постарайтесь не поднимать и не двигать тяжести, избегайте резких движений, наклонов, поворотов. По возможности откажитесь от занятий спортом и танцев. А вот посещение массажиста или мануального терапевта окажется очень полезным – главное, выбрать грамотного, опытного специалиста."
        ],
        "car": [
          "Особых проблем с техническим состоянием вашей машины не предвидится. Так что она будет для вас весьма комфортным средством передвижения."
        ],
        "beauty": [
          "Похоже, вам сейчас так хочется разнообразия, что вы будете менять свой стиль с прямо-таки ошеломляющей скоростью. Возможно, отправившись утром на работу в стопроцентно классическом костюме, вечером вы смените его на драные джинсы и кеды."
        ],
        "erotic": [
          "Раки, знайте, что вскоре на вашем тернистом эротическом пути вам повстречается мечта почти всех женщин: высокий брюнет с сияющими глазами и спортивной фигурой, с отличным чувством юмора и к тому же непьющий. В довершение ко всему прочему, он еще и за словом в карман не лезет, и улыбка у него джокондовская – в общем, душка! Но когда вы окончательно растаете и будете готовы накинуться на него в пылу страсти – он уйдет с самым неказистым мужчиной из вашей компании…"
        ],
        "gold": [
          "Вам сейчас будет к лицу все красное. Ну, если не к лицу, то, по крайней мере - под настроение. В общем вам в эти дни стоит почаще надевать рубины. Они принесут удачу."
        ]
      }
    },
    "leo": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодня у вас может появиться новое хобби, а возможно и увлечение. Воспользуйтесь преимуществами, которые оно вам даст, когда-нибудь эти навыки вам очень пригодятся."
          ],
          "today": [
            "Вы склонны тратить непозволительно много душевных и физических сил на то, что скорее всего является лишь иллюзией. Взгляните на вещи здраво, сегодня это должно получиться."
          ],
          "tomorrow": [
            "Как известно, не попробуешь - не узнаешь. Сегодня это должно стать вашим девизом."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня не стоит слишком много рассказывать всем на каждом углу о своих планах. Вероятность того, что вам позавидуют, и дело не выгорит, очень высока. Держите язык за зубами и отделывайтесь общими словами. В таком случае и ваша совесть будет чиста, и чужое любопытство окажется удовлетворенным."
          ],
          "today": [
            "Сегодня для вас весьма непростой день в плане общения с начальством. Кроме этого, вам, возможно, придется урегулировать проблемы, возникшие с услугами обслуживающих вашу компанию организаций."
          ],
          "tomorrow": [
            "Сегодня вы узнаете приятную новость, которая будет поддерживать вас в состоянии эйфории до конца дня. Главное — на радостях глупостей не натворить."
          ]
        },
        "love": {
          "yesterday": [
            "В этот день звёзды советуют вам получить максимум удовольствия от всего, что будет происходить в вашей личной жизни. Пусть даже от ссор, ругани и выяснения отношений - в них же тоже есть определённая прелесть. Только не стоит её слишком часто повторять: приестся."
          ],
          "today": [
            "Вы можете оказаться объектом интереса со стороны человека, занимающегося сводничеством. Может, оно и неплохо — вам ведь явно добра желают. Толку, правда, наверняка не будет, но хоть какое-то развлечение."
          ],
          "tomorrow": [
            "Сегодня звезды рекомендуют вам рассказать вашему любимому человеку обо всем, что вы чувствуете по отношению к нему, будь то любовь, нежность и забота – или пренебрежение, скептицизм и ревность. Пусть все точки над ё будут окончательно расставлены в этот день."
          ]
        },
        "health": {
          "yesterday": [
            "В этот день Львам следовало бы последить за уровнем холестерина. Если вы давно не измеряли его, то сейчас самое время проверить, как дела. Возможно, вам придется поменять что-то в питании."
          ],
          "today": [
            "Нынче высока вероятность нервного срыва. Постарайтесь найти возможность дать выход отрицательным эмоциям, не держите их в себе, иначе можете столкнуться с серьезными проблемами."
          ],
          "tomorrow": [
            "Сегодня Львам как никогда будет полезна эмоциональная разрядка. Может, стоит попробовать экстремальные виды спорта или хотя бы такие, которые экстрим имитируют? Даже фильм ужасов мог бы вам помочь."
          ]
        },
        "erotic": {
          "yesterday": [
            "Светила советуют Львам не ждать наступления вечера, а начать «подогревать» своего возлюбленного с самого утра. Если позволяет время, можете устроить небольшой сексуальный диалог тел в душе, однако не следует «ловить» более одного оргазма – не жадничайте и оставьте самое сладкое на вечер."
          ],
          "today": [
            "Не исключено, что Львы сегодня продемонстрируют своим возлюбленным чудеса акробатики в постели, при этом наверняка и от партнера потребуются немалая гибкость и физическая сила для выполнения всех предложенных эротических па. Кроме того, Львы, скорее всего, будут очень громко стонать во время интимной близости и придут в дикий восторг, если партнер \"подпоет\" им…"
          ],
          "tomorrow": [
            "Сегодня вы обнаружите, что о таком партнере, какой есть у вас сейчас, вы мечтали все то время, в течение которого знаете, откуда берутся дети и для чего еще нужны эти загадочные возвратно-поступательные движения. В общем, вы смело можете себе начать завидовать. Прямо сейчас."
          ]
        },
        "cook": {
          "yesterday": [
            "Вероятно, сегодня вам будет не до еды. Слишком многое предстоит сделать и слишком большой концентрации внимания эти дела потребуют. Если вам все же удастся урвать десять пятнадцать минут на трапезу, отдайте предпочтение овощным блюдам, особенно - приготовленным на пару. Перегруз желудка более калорийной пищей вызовет отток крови от мозга, а этого-то как раз и надо бы избежать."
          ],
          "today": [
            "Чем мельче будут исходные компоненты подаваемых сегодня блюд, тем правильнее с точки зрения звезд будет ваша диета. Хороший день для всевозможных крупяных блюд - каш, плова, а также мучных изделий. Неплохо пойдет также всякая мелочь морского происхождения - начиная от килек и шпрот, заканчивая коктейлем из мидий, креветок и прочих морепродуктов."
          ],
          "tomorrow": [
            "Не стоит нынче есть ничего сложного и оригинального. Идеальным гарниром для вас сегодня будет самое что ни на есть банальное картофельное пюре. А вот что с ним есть - дело абсолютно десятое. Хоть мясо, хоть рыбу какую-нибудь. В качестве супа звезды рекомендуют вам съесть тарелочку бульона. Или, на худой конец, щей. А на десерт - кофе со сливками и немножечко печенья."
          ]
        },
        "anti": {
          "yesterday": [
            "Время - ресурс важный и нужный. Не позволяйте себе продешевить с ним, и тратить его на людей, недостаточно высоко ценящих ваши затраты. Лучше просто убейте его, смотря кино, или телепередачи. Разгадывая кроссворды, наконец. Тем самым вы избежите демпинга и всегда будете высоко цениться, пусть даже и заочно. Крепко держитесь выбранной политики и не сдавайтесь, как бы вас не склоняли к обратному."
          ],
          "today": [
            "Устройте вечеринку, пусть ваш дом сегодня станет вместилищем радости и безудержного веселья. Развесьте повсюду гирлянды и воздушные шарики, накупите уйму горячительных напитков и закусок и зовите всех, кого вы встретите на своем пути. Ведь общение с совершенно новыми, незнакомыми (ни с вами, ни друг с другом) людьми – это так интересно! А если на утро вы недосчитаетесь каких-нибудь семейных реликвий или просто ложек на кухне – что ж, значит, гостям так у вас понравилось, что в память о вашем доме они прихватили небольшие сувенирчики."
          ],
          "tomorrow": [
            "Вы в чудеса верите? Правильно, нормальные люди этим не страдают. Так что столкнувшись с чудом нос к носу просто обойдите его. Можно для верности глаза закрыть и уши заткнуть. Но ни в коем случае не признать, что чудеса-таки случаются."
          ]
        }
      },
      "weekly": {
        "business": [
          "Ваша финансовая стабильность может оказаться под угрозой, может сломаться компьютер или машина потребует срочного ремонта. Похоже, вам придется пользоваться кредитной картой."
        ],
        "common": [
          "На этой неделе необходимо сконцентрироваться на решении важных и неотложных дел. Постарайтесь не тратить драгоценную энергию впустую. Разговоры, сплетни и соцсети отнимают слишком много времени и сил. Возможно возникновение проблем со стороны партнеров, но в итоге все закончится хорошо. Сдвинутся с мертвой точки проекты, на которые вы уже даже махнули рукой. Проведите выходные вместе с детьми."
        ],
        "love": [
          "Вы интуитивно знаете, как сделать счастливым и себя, и любимого вами человека. Меньше говорите о своих отношениях, больше делайте, организуйте романтический вечер с ужином при свечах."
        ],
        "health": [
          "Сейчас уязвимы ваши голосовые связки – звезды говорят, вам лучше не напрягать их, говорить и петь как можно меньше. Если вам необходимо выступать на публике – например, по работе – обязательно используйте специальную технику: микрофоны, громкоговорители, то, что больше подходит к ситуации. Заботьтесь о здоровье горла, не ешьте слишком холодную или слишком горячую пищу."
        ],
        "car": [
          "Не исключены проблемы с аккумулятором, особенно если он не новый. Вообще звезды предупреждают, что ваша машина может потребовать вложений."
        ],
        "beauty": [
          "Вам стоит побаловать себя. Звезды советуют подолгу нежиться по утрам в постели, лакомиться вкусным завтраком, принимать ванны с ароматическими пенками... Отличный подход! Как следует отдохнув сейчас, позже вы сможете с новыми силами начать посещения бассейна или тренажерного зала."
        ],
        "erotic": [
          "Львы вполне готовы к шабашу – и горе тем возлюбленным, кто предложит им ванильный секс и разговорчики об ангелах. Если найдется человек, что пригласит их на шабаш с последующей оргией, – Львы без колебаний согласятся. А за неимением такого провокатора придется вам самостоятельно склонять ваше «ведьминское высочество» к различным непристойностям…"
        ],
        "gold": [
          "Чем дороже камни, тем осторожнее вам следует быть при покупке. Особенно если вы оформляете заказ через интернет. Велика вероятность нарваться на подделку."
        ]
      }
    },
    "virgo": {
      "daily": {
        "common": {
          "yesterday": [
            "Состояние вашего здоровья зависит исключительно от вас самого, и, следовательно, если оно вам не совсем безразлично, пора уделить ему некоторое внимание. Да здравствует профилактика!"
          ],
          "today": [
            "На то, как будут развиваться события сегодня, немалое, чтобы не сказать удивительно большое, влияние окажут дела давно минувших дней. Так как прошлое уже изменить не удастся, течение нынешнего дня в рамки ваших планов запихнуто быть никак не может."
          ],
          "tomorrow": [
            "Вас, похоже, собираются надуть. Хотя, возможно, что это окажется невинным дружеским розыгрышем."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня ваши коллеги предложат вам воплотить в жизнь какую-то новую идею, которая, возможно, не принесет вам дополнительной прибыли, зато вполне может облегчить жизнь и увеличить количество свободного времени, которым можно распоряжаться в свое удовольствие."
          ],
          "today": [
            "Если ваша фирма ориентирована на взаимодействие с широкой аудиторией, можете не сомневаться, что сегодня у вас не будет отбоя от клиентов. Следовательно, прибавится и работы! Для тех же, кто, напротив, имеет узкий круг потребителей, день обещает быть спокойным, без всяких сюрпризов."
          ],
          "tomorrow": [
            "Сегодня благоприятный день для тех, кто ищет работу. Смело отправляйтесь на собеседование и ничего не бойтесь, будьте убедительны и проявите хладнокровие. У вас высокие шансы получить желаемое."
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня вы поймете, что обратная сторона стабильности и надежности – это предсказуемость и скука. Постарайтесь смириться с этим: у жизни, полной радости и сюрпризов, тоже есть обратная сторона, которая вам тоже вряд ли понравится. Лучше во всем искать хорошее, чем плохое."
          ],
          "today": [
            "Сегодня вашему любимому человеку очень захочется понимать все, что вы хотите ему сказать и даже то, что почему-то сказать не решаетесь. Поэтому на всякий случай будьте готовы к допросу с пристрастием или к пристальному взгляду «глаза в глаза», выпытывающему, выведывающему."
          ],
          "tomorrow": [
            "Сегодня вашему любимому человеку будет непонятно ваше поведение, однако он и не захочет разбираться в его причинах и последствиях. Просто сделает для себя несколько выводов, которые каким-то образом аукнутся вам в будущем. Или не аукнутся – если очень повезет."
          ]
        },
        "health": {
          "yesterday": [
            "В этот день вы сможете многого достичь в улучшении своего самочувствия, если не будете пасовать перед трудностями и уповать на то, что всё решится как-то само собой. Сейчас очень многое зависит от вас лично."
          ],
          "today": [
            "В этот день вашему организму могут потребоваться цельные злаки, поэтому не отказывайте себе в мучных продуктах. Главное, чтобы они не содержали избытка сахара, тогда вы сможете принести пользу своему организму без вреда для фигуры."
          ],
          "tomorrow": [
            "Сегодня звезды не рекомендуют Девам употреблять пищу в больших количествах. Самое то для дегустации деликатесов - понемножку, с перерывами на осмысление, что ж ты такое съел и как оно тебе понравилось."
          ]
        },
        "erotic": {
          "yesterday": [
            "Не торопитесь сегодня обвинять вашего партнера во всех смертных грехах разом, в том числе в бесчувственности, отсутствии интереса к вашему телу и к любовным играм. Возможно, у него возникли проблемы на работе или во взаимоотношениях с друзьями, и именно это мешает ему сосредоточиться на сексе."
          ],
          "today": [
            "Девам сегодня очень хочется поскорее «дойти до главного», поэтому длинные прогулки и неспешные разговоры за чашечкой чая или бокалом вина будут их томить и сводить с ума. В постели Девы также не будут отличаться особыми терпением и выдержкой, так что им рекомендуется заранее «подогреть» своего избранника – например, письмами или смсками, – чтобы все произошло быстро и стремительно."
          ],
          "tomorrow": [
            "Сегодня перед вами и вашим партнером встанет некая проблема пикантного свойства. Ее можно будет решить совместными усилиями, а можно обойти, сделав вид, что ее нет. Какая из этих дорожек правильная – пока не известно, по решение придется принимать уже в этот день, причем незамедлительно."
          ]
        },
        "cook": {
          "yesterday": [
            "Сегодня весьма высока вероятность того, что особенно большого выбора вам предоставлено не будет, либо его свобода будет так или иначе ограничена. Приложите усилия к тому, чтобы в результате вам не пришлось выбирать между невкусным и малосъедобным - отправляйтесь кушать туда, где гарантированно прилично готовят. В этом случае вы сможете хотя бы добротно пообедать, пусть даже не совсем тем, чем хотелось бы."
          ],
          "today": [
            "Можете смело заказывать первое попавшееся блюдо. Вы не властны влиять на то, что именно будет подано на ваш стол. То есть, попробовать, конечно, можно, но результат не гарантирован. Зато усилий это занятие может отнять массу, особенно, если вы попытаетесь спорить с тем, кто для вас готовит. Вас могут обвинить в капризности."
          ],
          "tomorrow": [
            "Сегодня вам придется очень постараться, чтобы найти время для того, чтобы насытиться. Не то, чтобы времени было мало, но вас постоянно будут отрывать от этого увлекательного процесса. Выбирайте: остаться ли вам голодным или прослыть не слишком вежливым, жуя в то время, как с вами будут общаться по делу. Кушать лучше что-то мелкое, чтобы не приходилось хотя бы откусывать."
          ]
        },
        "anti": {
          "yesterday": [
            "Устройте лежачую забастовку, тем паче вы будете мало способны к любой другой деятельности. Выдвините требования пожестче и спокойно не сдвигайтесь с места до тех пор, пока они не будут удовлетворены. Лежать полезнее на твердом, однако следует застраховаться от простуды и использовать спортивный либо туристический коврик."
          ],
          "today": [
            "Причесываясь, зачешите сегодня все волосы вперед, чтобы они красиво ниспадали на лицо. На возможные вопросы, отвечайте, что на сегодняшний день это наилучшая для вас защита от негативной энергии."
          ],
          "tomorrow": [
            "Не верьте тем, кто утверждает, что бывает бескорыстная любовь. Это означает иметь отношения, не приносящие радости. И что это за любовь тогда? Близкие люди должны привносить в жизнь друг друга удовольствия, а не страдания. Так что наслаждайтесь сегодня корыстной любовью."
          ]
        }
      },
      "weekly": {
        "business": [
          "Финансовая сторона вашей деятельности не вызывает у вас особых беспокойств. Возможно увеличение зарплаты и получение денег из дополнительного источника. Но вы должны показать себя ответственным и активным сотрудником."
        ],
        "common": [
          "Если стоящая перед вами задача кажется недостижимой, разделите ее на мелкие части и все получится. В понедельник можно отважиться на рискованные предприятия. В среду встреча с миром прекрасного будет поспособствовать творческому всплеску и раскрытию новых способностей. В субботу вы можете получить известие от человека, который сейчас далеко от вас."
        ],
        "love": [
          "Постарайтесь не пугать любимого человека своими негативными эмоциями и ревностью без повода. Вы рискуете из-за этого поссориться надолго."
        ],
        "health": [
          "На этой неделе для вас важно принять верное решение – и соблюсти меру. Звезды настоятельно рекомендуют вам заниматься спортом – но в таких объемах, чтобы это было в удовольствие. Стоит задуматься о том, какие виды физической активности вам нравятся; для кого-то это - бассейн, для другого - прогулки, для третьего – велотренажер под любимые сериалы. Если у вас нет предпочтений – попробуйте разные варианты. Не принуждайте себя – а то пользы никакой не будет."
        ],
        "car": [
          "Не надо лишнего риска, не устраивайте на дорогах гонки и прочие спортивные мероприятия. Также будьте осторожны с выездом на встречку."
        ],
        "beauty": [
          "Звезды советуют пока удержаться от соблазна приобрести несколько новых средств по уходу за кожей, сейчас вам лучше использовать хорошо проверенные старые, желательно, с гиалуроновой кислотой."
        ],
        "erotic": [
          "Звезды сулят вам повышенное внимание со стороны противоположного пола, однако у каждой стороны медали есть и оборотная сторона. Возможно, вас будут несусветно ревновать буквально «к каждому столбу», так что даже самые невинные попытки флирта рискуют закончиться сценами со стороны вашего спутника жизни. Впрочем, почти любой скандал опять же можно перенести в сексуальное пространство, так что не печальтесь. Вы же профи во всем, что касается «высоких страстей и интриг»…"
        ],
        "gold": [
          "Не исключено, что вам придется пережить довольно сильное разочарование, связанное с делами на личном фронте. Чтобы нормализовать ситуацию и привлечь к себе успех в любовных делах, носите тигровый глаз. Этот камень повысит интерес к вам со стороны противоположного пола."
        ]
      }
    },
    "libra": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодня для полного счастья вам будет не хватать лишь одобрения окружающих. Постарайтесь не упустить ни единого шанса его получить. Не будьте слишком чопорны - снобизм вреден для здоровья."
          ],
          "today": [
            "Сегодня у вас могут появиться проблемы в общении с сотрудниками. Не требуйте от них слишком многого."
          ],
          "tomorrow": [
            "Сегодня вам придется быть связующим звеном двух конфликтующих сторон. Это крайне неблагодарное занятие, запаситесь терпением."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня вам предстоит провести день, который не будет иметь ничего общего с вашей непосредственной трудовой деятельностью. Даже если вы очень захотите, вы не найдете ни минутки на то, чтобы сосредоточиться на делах вашей фирмы. Может быть, и не стоит тогда?.."
          ],
          "today": [
            "Сегодня к вам поступит интересное и весьма необычное предложение о сотрудничестве, а те, кто мечтал о новой работе, обретут возможность осуществить задуманное. Умейте действовать оперативно и быстро и верно принимать решения, хотя сейчас при любом раскладе, всё пойдет хорошо."
          ],
          "tomorrow": [
            "Сегодня вам будет очень трудно сосредоточиться на том, что вам делать интересно и радостно, ибо различные напоминания о делах (преимущественно телефонные звонки, надо полагать) будут мешать вам расслабиться. Телефон отключить, что ли?"
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня вам будет казаться, что самые романтические минутки ваших отношений с вашим любимым человеком уже позади и ничто не сможет их вернуть. Впрочем, как вы яхту назовёте, так она и поплывёт: не строит настраивать себя заранее на столь депрессивный лад."
          ],
          "today": [
            "В этот день не стоит все решать за вашего любимого человека. Он в состоянии принять решение и самостоятельно, причем вполне может сделать это оригинальным и неожиданным для вас образом. Используйте еще один шанс получше узнать вашу вторую половинку!"
          ],
          "tomorrow": [
            "Ваш любимый человек – не единственный представитель противоположного пола, и вы об этом не сможете забыть, даже если очень постараетесь. Особенно в этот день. Вы будете без устали строить глазки прохожим, мило улыбаться и сравнивать их внешность и внешностью вашей половинки. Постарайтесь, однако, не увлекаться."
          ]
        },
        "health": {
          "yesterday": [
            "В этот день вам было бы полезно позаботиться о здоровье своей спины, особенно, если вы ведете сидячий образ жизни и вам не всегда удается поработать над собой. Не ленитесь, а начните укреплять мышцы спины уже сегодня."
          ],
          "today": [
            "В этот день Весам не следует забывать о физической активности, особенно, если вы давно не имели шанса как следует размять свои мышцы. Сейчас самое время, чтобы вернуть тонус своему организму."
          ],
          "tomorrow": [
            "Весам было бы лучше не поднимать тяжести, излишне нагружая, таким образом, свой позвоночник. Так что не стоит пытаться искать отдых от трудов интеллектуальных в физическом напряжении. В крайнем случае - йогой займитесь, но никак не тяжелой атлетикой."
          ]
        },
        "erotic": {
          "yesterday": [
            "Если вы думаете, что подходящего вам человека просто не существует, то вы жестоко ошибаетесь. Ваша мысль материализовалась: он предстанет перед вами во всей красе и предложит выпить именно то, что вы хотели бы употребить вовнутрь. Вы просто не сможете пройти мимо него, потому что судьба уже решила, что быть вам вместе."
          ],
          "today": [
            "Вы сегодня будете максимально экстравагантны и непредсказуемы. Ваш партнер не сможет даже предположить, что вы сделаете в следующую минуту, поэтому будет находиться в постоянном предвкушении чего-то изысканного и особенного. Не обманите его ожиданий, доставьте ему максимальное удовольствие!"
          ],
          "tomorrow": [
            "В этот день ваш партнер будет грустить из-за того, что какие-то ощущения от ваших интимных отношений безвозвратно ушли в прошлое, и вряд ли когда-либо оттуда вернутся. Звезды советуют не придавать слишком большого значения ностальгии и поискать хорошее в том, что у вас есть сейчас."
          ]
        },
        "cook": {
          "yesterday": [
            "Нынче всякое связанное с приготовлением пищи действие может сильно затянуться. Старайтесь не заводиться с готовкой на ночь глядя, вы рискуете заснуть у плиты."
          ],
          "today": [
            "Сегодня вы будете ярко, очень ярко выделяться из толпы. В том числе и по своим гастрономическим пристрастиям. Если окружающие будут заказывать мясо, вам непременно захочется рыбы. Ну а ежели народ соберется пить пиво - ваша душа  будет просить шампанского или кока-колы со льдом. И отказать ей в этой маленькой слабости не будет совершенно никакой возможности."
          ],
          "tomorrow": [
            "Сегодня очень важна будет ваша способность проявить активность во всем, где только можно ее проявить без ущерба для собственного здоровья. Непременно хорошо покушайте уже с утра - завтрак, как известно, надобно съесть самому. Весьма желательно, чтобы он не состоял из чашки кофе, печенюшки и йогурта, гораздо уместнее будет тарелка гречневой каши с молоком. Утро уже закончилось, а поесть еще не удалось? Тогда бегом марш немедленно, и голодным не возвращайтесь!"
          ]
        },
        "anti": {
          "yesterday": [
            "Сегодня в вас проснется творческое начало. Вам захочется преобразить этот скучный и серый мир с помощью нескольких баллончиков с краской. Но не стоит тренировать творческие способности на своем жилище, начинать надо с менее значимых для себя мест. Подъезд вполне сойдет."
          ],
          "today": [
            "Казалось бы, незначительные мелочи могут иметь существенное влияние на ваше настроение и поведение. Даже то, через какое плечо вы развернетесь, решив повернуть на 180 градусов, может быть весьма существенно. Как в случае, с котом, который в зависимости от того, куда идет, то «песнь заводит», то «сказку говорит»."
          ],
          "tomorrow": [
            "Вы вполне можете улучшить кому-нибудь настроение, невзначай одарив человека комплементом. Но не торопитесь. Сперва обдумайте, зачем вам это может быть нужно. Раздавать комплементы просто так неразумно - люди могут подумать, что вы несерьезный человек."
          ]
        }
      },
      "weekly": {
        "business": [
          "В начале недели возможны долгожданные денежные поступления. В среду и пятницу будут удачны покупки, особенно если вы попадете на распродажу."
        ],
        "common": [
          "На этой неделе постарайтесь получить от жизни удовольствие, откройтесь для новых возможностей и встреч. Закончился период ссор с партнерами, сейчас вашей задачей будет идти навстречу друг другу, работать над отношениями. В среду не покупайтесь на щедрые посулы, тогда вы окажетесь в выигрыше. Вторая половина недели будет полна хлопот и беспокойства."
        ],
        "love": [
          "Вас непреодолимо тянет на романтические приключения, и сейчас весьма благоприятное для личной жизни время. Так что обязательно устройте парочку свиданий."
        ],
        "health": [
          "Ваше самочувствие на этой неделе будет довольно хорошим, энергии вам хватит на все задуманное. Главное – не забывать, что ее запасы нужно пополнять. Звезды говорят, сейчас для вас очень важно правильно, полноценно питаться и качественно отдыхать – спать не менее восьми часов в день, гулять на свежем воздухе."
        ],
        "car": [
          "Неделя обещает быть весьма неплохой для поездок. Так что катайтесь себе на здоровье, только не слишком увлекайтесь разглядыванием окрестных ландшафтов."
        ],
        "beauty": [
          "Не пора ли вам сменить пижаму или ночную рубашку? Звезды советуют уделить внимание одежде для дома. Она может быть забавной – с ромашками или утятами. Или романтической с кружевами. Это уже вам решать."
        ],
        "erotic": [
          "Весы вскоре почувствуют себя беспечной птахой, непринужденно перелетающей с куста на куст и радостно поющей о том, как хорошо жить. Постарайтесь, чтобы и ваша близость прошла под знаком легкости и непринужденности – не зацикливайтесь на оргазмах и протяженности ласк. Пусть вас поистине окрылит сам факт наличия рядом теплого дыхания и изумительно родных лица, тела, рук, родинок, в конце концов!"
        ],
        "gold": [
          "В ближайшие несколько дней звезды советуют обзаведитесь аметрином – минералом, который обладает свойством улаживать конфликты, делает своего владельца рассудительным и более позитивным."
        ]
      }
    },
    "scorpio": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодня вам стоит слегка умерить гордыню. Демонстрация легкого смирения иногда идет делам на пользу. Заодно и парочку конфликтов разрешите."
          ],
          "today": [
            "Движущей силой сегодняшних событий будет либо ваш собственный альтруизм, либо чье-то кумовство. Предпочтительнее первый вариант, ибо тогда вы сможете происходящее проконтролировать."
          ],
          "tomorrow": [
            "Сегодня будут процветать дружеские отношения. Если вы в ссоре с кем-то, то нынче вам нетрудно будет помириться. Возможно, вы не только вернете старых, но и приобретете новых друзей."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня превосходный день для тех, чья работа связана с рынком ценных бумаг. Вы можете получить высокую прибыль, ведь всё, от общего положения дел, до благоволящих к вам звезд, сегодня будет способствовать вашему успеху. Не упускайте свой шанс, иначе потом будет поздно!"
          ],
          "today": [
            "Потратив этот день на крайне важные дела, постарайтесь вечером сменить обстановку. Сходите потанцевать, развейтесь, а заодно, может быть, заведёте новые и очень приятные знакомства. Кто знает, может быть, именно этот вечер станет самым незабываемым и долгожданным."
          ],
          "tomorrow": [
            "Сегодня звезды категорически запрещают вам думать о работе. Вряд ли эти мысли согреют вас, к тому же подобное занятие наверняка отвлечет вас от более важного дела."
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня вашему любимому человеку покажется, что вы что-то от него скрываете, и такие новости его не порадуют. Он постарается выяснить все, что было в вашей жизни и немного того, что не было. Главное для вас – оставаться максимально честным, искренним и открытым."
          ],
          "today": [
            "Сегодня вашему любимому человеку будет невдомек, что у вас есть какие-то проблемы на работе, в учебе или в жизни общественной. Он будет искренне верить в то, что причиной вашего плохого настроения является именно он, за что себя отругает немилосердно. Постарайтесь его переубедить."
          ],
          "tomorrow": [
            "Сегодня вашему любимому человеку будет непросто угодить вам, поскольку вы будете человеком довольно-таки капризным, своенравным и прихотливым. Впрочем, у вас подобное проявление вашей личности будет носить сугубо временный характер, поэтому огорчаться не стоит."
          ]
        },
        "health": {
          "yesterday": [
            "Нынче вы можете почувствовать полный упадок сил, поэтому, если вам сейчас, напротив, необходимо быть хорошей форме, то не отказывайте себе в калорийной пище, и не забудьте про витамины."
          ],
          "today": [
            "В этот день Скорпионам не рекомендуется длительное время находится на солнце, не важно, как вы к нему относитесь. Оно к вам нынче может оказаться немилосердно. О посещении солярия тем более и думать не стоит."
          ],
          "tomorrow": [
            "Нынче все любители экзотической кухни могут со спокойной душей порадовать себя каким-нибудь необычным лакомством, не переживая при этом за свой желудок. Никаких проблем не предвидится."
          ]
        },
        "erotic": {
          "yesterday": [
            "Действия наугад вызывают сегодня самую положительную реакцию. Положившись на свою интуицию, вы отыщете человека, который единственный сможет вас утешить и дать вам то, в чем вы нуждаетесь. Попробуйте в буквальном смысле ткнуть в кого-нибудь пальцем – вдруг попадете в «яблочко»?"
          ],
          "today": [
            "Сегодня в постели вам предстоит примерить роль ученика. Вы попадете в руки опытного преподавателя, так что готовьтесь узнать кое-что новое. И самое главное, если что-то не поймете, то не стесняйтесь переспросить, или повторить. В общем, вспоминаем школьные годы чудесные."
          ],
          "tomorrow": [
            "Вам сегодня не будет равных ни в каком роде деятельности. Если у вас уже есть интимный партнер, то он в этот день будет светиться от гордости за вас и за то, что он ваш, а если нет - можете не сомневаться, претендентов на право таковым быть значительно прибавится. И вы понятия не будете иметь, что с ними делать."
          ]
        },
        "cook": {
          "yesterday": [
            "Нынче пищу рекомендуется принимать на открытом воздухе. Если погодные условия заставляют вас усомниться в целесообразности следования данному совету, поищите ресторан со стеклянным куполом, а если и это вне ваших возможностей - усаживайтесь кушать около окна, желательно - с открытой форточкой. Смотрите только, чтобы не продуло."
          ],
          "today": [
            "Нынче вам может стать скучно в привычной обстановке. Развлекитесь приключением, можно - путешествием, хотя бы просто по ресторанам с кухнями различных народов мира. Хорошо бы побывать в Мексике, Испании и где-нибудь на Востоке - в Японии, Тайланде, на худой конец - Корее или Китае. В ресторан с Индийской кухней заходить, пожалуй, не стоит, организм может и не выдержать смены кулинарных поясов."
          ],
          "tomorrow": [
            "Сегодня наиболее правильным инструментом для приготовления пищи будет шампур. Нанизано на него может быть практически все, что угодно, начиная от традиционной свинины, до осетрины. Но звезды настоятельно рекомендуют продегустировать шашлык из щупальцев кальмара, маринованный в винном уксусе с перцем чили. Главное - на огне не передержать."
          ]
        },
        "anti": {
          "yesterday": [
            "Посвятите сегодня себя тому, за что вам потом могло бы сказать спасибо благодарное человечество. Соберите небольшой симпозиум на вечную и вечно животрепещущую тему методов избавления от работы. Методы антикварные и прогрессивные, долгосрочные и мгновенного действия - все они заслуживают исследования, и все они могут и должны быть улучшены во имя радости человеческого отдыха."
          ],
          "today": [
            "Музыку даже в наушниках нужно слушать так, чтобы и те, кто рядом, были в курсе, кто поет и играет. Вам незачем скрывать свои музыкальные пристрастия, напротив, их надо демонстрировать и пропагандировать. Почему бы не нести хорошую, громкую музыку в массы?"
          ],
          "tomorrow": [
            "Сегодня (как, собственно, и в большинство других дней) особым успехом будут пользоваться коллаборационисты. Вы окажетесь в выигрыше – способности Скорпионов приспосабливаться к самым неприятным обстоятельствам со скоростью свиста нынче будут на недосягаемой для прочих высоте."
          ]
        }
      },
      "weekly": {
        "business": [
          "Вам сделают выгодное деловое предложение. Возможно, предстоит поездка, которая расширит ваши горизонты. Ждите приятных новостей от партнеров. Без подарков и прибыли вы точно не останетесь."
        ],
        "common": [
          "Не стоит тратить слишком много времени на строительство воздушных замков. Занятие приятное, но лучше вам воплощать свои мечты в реальности. Сейчас важно внимание к мелочам и анализ действий. Возрастает ваш авторитет и влияние на окружающих. Во второй половине недели вам могут поручить сложную и ответственную работу, и вы с ней блестяще справитесь."
        ],
        "love": [
          "Хоть вы и упрямы и вашему терпению можно позавидовать, постарайтесь все же быть мягче и сказать «да» любимому человеку, это сделает счастливыми вас обоих."
        ],
        "health": [
          "Вам следует чуть больше внимания уделить состоянию ваших легких. Сейчас они уязвимы – и их необходимо поберечь, если болеть не входит в ваши планы. Конечно, в первую очередь важен свежий воздух – постарайтесь найти время на ежедневные прогулки, будет отлично, если вы сможете выкроить час или более. Одевайтесь по погоде – простуда может перерасти в пневмонию; звезды говорят, вероятность этого довольно-таки высока."
        ],
        "car": [
          "В ближайшие дни удачно пройдут поездки на любые расстояния. Двигатель будет работать стабильно, никакой ремонт вам не понадобится."
        ],
        "beauty": [
          "Вы будете в хорошей физической и эмоциональной форме. Так что вам хочется активности, любви, свиданий. Постарайтесь порадовать себя и своего любимого человека."
        ],
        "erotic": [
          "Вскоре вам предстоит много узнать о сексе от одного весьма импонирующего вам человека, но чисто теоретически. Впрочем, ваш собеседник очарует вас по полной программе. Ведь вы раньше и не подозревали, например, что процесс откупоривания шампанского имитирует момент выброса спермы, и именно поэтому все дамы весьма обожают игристые вина. Кстати, шампанское небесные светила сулят вам весьма и весьма вкусное…"
        ],
        "gold": [
          "Носите на этой неделе жемчуг. Он принесет вам удачу в делах и в любви. И поможет преодолеть препятствие и достичь важной цели. А неважные даже не надо перед собой ставить."
        ]
      }
    },
    "sagittarius": {
      "daily": {
        "common": {
          "yesterday": [
            "Сегодняшний день может начаться с неуверенности в собственных силах. Напрасно мучаетесь - пусть даже вы и не знаете, что делать сейчас, вам нынче особенно легко будут удаваться изящные импровизации."
          ],
          "today": [
            "Сегодня удачный день, чтобы одним махом разобраться с немалым количеством отложенных до лучших времен дел. Если же вечером, в порядке отдохновения от трудов праведных, вам захочется осчастливить кого-нибудь своим присутствием - не сомневайтесь, вас будут рады видеть."
          ],
          "tomorrow": [
            "Если никто не желает последовать за вами, то вам придется отправляться в одиночестве. Не тратьте больше времени на уговоры, ступайте, возможно, к вам присоединятся позже."
          ]
        },
        "business": {
          "yesterday": [
            "Сегодня звезды советуют вам не принимать важных решений, если существуют хоть какие-нибудь сомнения. Малейшие колебания вынудят вас беспрестанно беспокоиться о правильности своего выбора, тем самым сделав вас фактически недееспособным."
          ],
          "today": [
            "Удачный день для введения инноваций. Придумывать самому необязательно, можно обратиться к умной литературе и знающим людям. Действуйте решительно — сейчас препятствий будет куда меньше, чем завтра!"
          ],
          "tomorrow": [
            "Сегодня самое время, чтобы доказать всем, кто в вас не верил, что вы способны не просто на многое, но вы можете горы свернуть, если только пожелаете. Вы считали себя лучше и талантливее, скорее всего, небеспочвенно. Вам представится отличная возможность проявить себя."
          ]
        },
        "love": {
          "yesterday": [
            "В этот день все тайное станет явным. Все скелеты выпадут из шкафов и все то, что вы тщательно скрывали от вашего любимого человека, равно как то, что он тщательно скрывал от вас, выплывет наружу и станет достоянием если не широкой общественности, то обоих участников вашего тандема - точно."
          ],
          "today": [
            "Сегодня вы поймете, что некоторые традиции, возникшие в вашем тандеме, вас несказанно раздражают, и вы бы хотели от них избавиться. Избавляться стоит медленно, незаметно и без особого пафоса, чтобы ваш любимый человек даже не заметил их исчезновения."
          ],
          "tomorrow": [
            "У любого, даже самого неприятного события есть обратная сторона медали – блестящая и привлекательная. Сегодня вы в этом сможете убедиться. Возможно, милая девушка, наступившая вам на ногу 12-сантиметровой шпилькой, или лихой водитель, обрызгавший грязью ваш белый костюм, окажутся вашей половинкой. Не упустите свой шанс!"
          ]
        },
        "health": {
          "yesterday": [
            "В этот день вам следует быть внимательными при лечении какого-либо заболевания антибиотиками. Было бы лучше, проконсультироваться с врачом, чтобы принимаемый вами препарат не нанес вреда вашему здоровью."
          ],
          "today": [
            "Подходящий день, чтобы обратиться к стоматологу, даже если у вас прямо сейчас ничего не болит. Профилактический осмотр - дело нужное, к тому же, если что-то починить и придется, это доставит вам минимальное количество неудобств."
          ],
          "tomorrow": [
            "В этот день ваша кожа может быть очень сильно удивлена тому, что вы будете оказывать ей повышенное внимание, однако сделать это будет необходимо, поскольку в противном случае, скорые проблемы с ней неизбежны."
          ]
        },
        "erotic": {
          "yesterday": [
            "Поухаживайте сегодня за собой, насладитесь негой и роскошью, пусть даже в мелочах. Ведь чтобы по-настоящему почувствовать себя Клеопатрой, нужно немного: молоко, мед и масло корицы. Размешайте несколько капель масла в стакане молока, добавьте пару ложек меда и вылейте в теплую ванну. Ее животворное действие поможет вам зарядиться сексуальной энергией на несколько дней вперед."
          ],
          "today": [
            "Стрельцам сегодня может захотеться окунуться мыслями в свои прошлые эротические переживания. И если кто-то сядет в гордом одиночестве перечитывать свои дневники, то другие не упустят момент, а станут рассказывать на ушко своему нынешнему партнеру о своих былых «лихачествах»…"
          ],
          "tomorrow": [
            "Стрельцам сегодня планеты твердят в голос: не принимайте ничего близко к сердцу, а уж тем более, всерьез! Легче надо быть, уважаемые, тогда и райское наслаждение ловить научитесь. А помогут вам нынче в этом воздушные знаки: мастер-класс по облегчению – и оргазм по высшему разряду гарантирован!"
          ]
        },
        "cook": {
          "yesterday": [
            "Подходящий день для того, чтобы потренировать свою силу воли. Скажем, объявить, что вы сегодня на строжайшей диете, и отправиться с друзьями в ресторан, пить свою минеральную воду с ломтиком лимона, покуда они вкусно и с аппетитом кушают разнообразные мясные и рыбные разносолы, запивая их разного рода алкогольной продукцией. Полюбуйтесь на них минут тридцать, а потом закажите нормальную еду себе. Получите ни с чем не сравнимое удовольствие."
          ],
          "today": [
            "Нынче вы можете встретиться лицом к лицу с последствиями былой гастрономической невоздержанности. Или, напротив - чрезмерного воздержания. Потому пища на этот день предпочтительна диетическая - лучше есть вареное, нежели жареное, в собственном соку, нежели в остром или пряном соусе. Идеальное блюдо - приготовленные на пару телячьи котлетки со стручковой фасолью и корнем сельдерея."
          ],
          "tomorrow": [
            "Вода - не ваша стихия. Следите, чтобы ее не оказалось слишком много в супе или в соусе и не дайте ей попасть в раскаленный жир, иначе она станет причиной проблем совсем не кулинарного плана."
          ]
        },
        "anti": {
          "yesterday": [
            "Не болтайте, если, конечно, не хотите, чтобы общественности стал известен сам факт вашей болтливости, а не то, что вы хотели поведать миру. Желающим распространить сплетню рекомендуется интересничать, говорить полунамеками и ни в коем случае не раскрывать всех своих карт."
          ],
          "today": [
            "Увидев друга, особенно друга закадычного, немедленно начинайте ругать его и поощрять его на то, чтобы он тоже разносил вас на все корки, нимало не щадя. Тем самым вы наверняка отведете от себя любую другую ругань и защититесь с большей степенью вероятности, чем если бы вы ласкали свой слух приветливыми словесами и мирно обсуждали положение дел в стране и в мире."
          ],
          "tomorrow": [
            "Постоянно принимайте витамины, во всех доступных формах. Ешьте и пейте свежие, мало обработанные продукты. Подставляйте себя любому случайному лучику солнца, который только блеснет с небосклона. Не пренебрегайте и  добавками, выпускаемыми химической промышленностью. Также постоянно обращайтесь к различным лекарственным растениям. И ни за что не упускайте шанс полакомиться печенью белого медведя, если вам предоставится такая возможность, или выпить свежего рыбьего жира."
          ]
        }
      },
      "weekly": {
        "business": [
          "В начале недели вероятно временное финансовое затишье. Впрочем, уже к четвергу вы получите прибыль. На работе не исключены позитивные перемены."
        ],
        "common": [
          "Настал хороший момент, чтобы начать что-то новое – дело или отношения. Не сомневайтесь, сделайте решительный шаг вперед, и вы почувствуете долгожданное облегчение и уверенность в собственных силах. Увеличьте число контактов и полезных деловых встреч. Вы можете обрести надежных союзников в важном деле, если проявите свой дипломатический талант и чувство такта и меры."
        ],
        "love": [
          "Вас охватило возвышенное чувство, словно два крыла выросли у вас за спиной, радуйтесь этому дару судьбы. Берегите любимого человека и ваши отношения."
        ],
        "health": [
          "Во вторник лучше воздержаться от физических нагрузок и водных процедур. В среду постарайтесь проводить больше времени на свежем воздухе. В четверг будьте осторожны с огнем, повышается вероятность получения ожогов."
        ],
        "car": [
          "Дорога может стать либо лекарством, либо тяжелым трудом - зависит от вашего взгляда на сам процесс вождения. В любом случае, настраивайтесь позитивно."
        ],
        "beauty": [
          "На протяжении всей недели вас наверняка будет окружать большое количество людей. Не пытайтесь всем понравится. Придерживайтесь собственного стиля, без оглядки на других."
        ],
        "erotic": [
          "У одиноких Стрельцов на этой неделе резко повышаются шансы найти свою половинку на просторах всемогущего интернета. Те же, кто давно и безнадежно «занят», могут вполне побаловаться безопасным виртуальным флиртом – изменой это не считается, а самолюбие вырастает ого-го! Главное – соблюдайте осторожность при раздаче телефонов и прочих сведений о себе."
        ],
        "gold": [
          "Начало недели обещает вам редкостную выносливость и потрясающую целеустремленность, однако стоит быть осторожнее. Носите гематит, он не даст вам навредить ближнему, да и себе самому."
        ]
      }
    },
    "capricorn": {
      "daily": {
        "common": {
          "yesterday": [
            "Последнее время у вас появилась тенденция не замечать ничего, кроме волнующей вас проблемы, будь то работа или вопросы, связанные с личной жизнью. Все же постарайтесь вспомнить, что существует еще и окружающий мир, в котором, несмотря на удручающую экологическую обстановку, все равно неплохо."
          ],
          "today": [
            "Если вы сегодня чего-то не поймете, это может не самым лучшим образом отразиться на вашей дальнейшей жизнедеятельности. Так что лучше десять раз переспросите."
          ],
          "tomorrow": [
            "Сегодня вам потребуется вся твердость, на которую вы только способны. В окружающем вас хаосе вы - единственный человек, который может привести все в относительный порядок, и расслабляться сейчас явно не время."
          ]
        },
        "business": {
          "yesterday": [
            "Проявите инициативу и предложите свои оригинальные идеи на суд начальства, если сегодня вам вдруг выдастся такая возможность. Скорее всего, ваши новаторские задумки будут по достоинству оценены, так что вы не пожалеете, что столько времени потратили на их разработку."
          ],
          "today": [
            "Сегодня у вас ожидается очень насыщенный и плодотворный день. Придётся вам взяться за несколько дел сразу, и закончить всё в очень короткие сроки, потому как кроме вас с этими поручениями никто не справится. Тяжело нести бремя ценного сотрудника, но ничего не поделаешь!"
          ],
          "tomorrow": [
            "Сколь бы занимательны ни были темы для разговоров по нерабочим вопросам, нынче от подобных бесед лучше воздержаться. Они могут принести вам совершенно излишнее знание, которое здорово осложнит вам дальнейшую трудовую деятельность в данном коллективе. Оно вам нужно?"
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня во главе угла будет ваша уверенность в себе. Если вам будет ее недоставать, ваши отношения с вашим любимым человеком могут оказаться в состоянии весьма плачевном и заслуживающем куда лучшей участи. Впрочем, проблем с осознанием собственного «я» у вас быть не должно."
          ],
          "today": [
            "Если вы давно мечтали о чем-то в области личной жизни, сегодня это что-то обязательно сбудется, причем в лучшем виде. Вам останется  только удивляться. Почему все то же самое не произошло раньше. Раз оно было так легко и доступно. Что ж, всему свое время."
          ],
          "tomorrow": [
            "Сегодня вам нужно быть очень решительным, смелым и волевым человеком, чтобы построить свое личное счастье. Это окажется очень непростой задачей, и вам придется приложить к ее решению очень много усилий. Однако игра будет стоить свеч на сто процентов или даже на сто пятьдесят."
          ]
        },
        "health": {
          "yesterday": [
            "В этот день вам не стоит употреблять слишком много тяжелой пищи, так как сейчас возможны проблемы с пищеварением. Однако отказывать себе в полноценном обеде не следует, иначе вам просто не будет хватать сил."
          ],
          "today": [
            "Сегодня вам придется перенести легкую физическую нагрузку на некоторые группы мышц, которые вам, возможно, напрягать и не хотелось бы. Постарайтесь, однако, не перегрузить их непривычной для них работой."
          ],
          "tomorrow": [
            "Не лучший день для тех Козерогов, чьим слабым местом является позвоночник. Если вам и удастся найти такое положение, в котором он не будет причинять неудобств, то ненадолго. Лучше будет поискать массажиста - глядишь и поможет."
          ]
        },
        "erotic": {
          "yesterday": [
            "В этот день вам придется играть роль не только страстного любовника и изобретательного партнера, но и доблестного и бдительного стража любви. Дело в том, что именно на ваши плечи ляжет забота о безопасности ваших любовных игр, равно как и ваших отношений в общем."
          ],
          "today": [
            "Если вы думаете, что секс так же как и уборку можно внести в свой распорядок дня, то крупно ошибаетесь, и сегодняшний день вам это докажет. Ненаглядный наотрез откажется от близости по плану, зато здорово спутает вам карты, начав целовать вас во время уборки или просмотра любимого фильма."
          ],
          "tomorrow": [
            "Козерогам стоит поумерить свой пыл и остановиться на достигнутом. Легкий эротический массаж и последующее совокупление, покажется гораздо уместнее, чем игры госпожи и раба. Умеренное утоление сексуального голода – ключ к поддержанию взаимного интереса."
          ]
        },
        "cook": {
          "yesterday": [
            "Нынче у вас мясной день. Мясо, мясо, и еще раз мясо. Жареное, тушеное, копченое, печеное, вареное - неважно, лишь бы вкусно и побольше. И не волнуйтесь - располнеть за этот день вам не удастся при всем желании, да и не полнеют, с мяса-то. Скорее, наоборот, чем больше будете жевать, тем больше калорий сожжете. Так что вперед, по стопам диких предков!"
          ],
          "today": [
            "Вряд ли вы сумеете с утра пораньше найти на завтрак что-либо лучшее, чем кусочек вчерашнего яблочного пирога с большой чашкой горячего чая. И до позднего вечера можете больше о еде не беспокоиться. Ибо вряд ли захотите съесть чего-то еще. Вечером же ни в чем себе не отказывайте - ешьте и пейте до отвала. Звезды крайне рекомендуют полакомиться чем-нибудь морским, например, кальмарами фри."
          ],
          "tomorrow": [
            "Щи - самое замечательное из съедобных изобретений человечества. Их свойство объединять в себе и первое и второе вполне может сэкономить вам немного времени на то, чтобы спокойно и с удовольствием поесть."
          ]
        },
        "anti": {
          "yesterday": [
            "Прячьте ваши заначки среди старого барахла. Если вам кажется, что в вашем доме недостаточно барахла, для того чтобы тайник был достаточно надежным - не отчаивайтесь, вы легко можете изменить это положение дел. Просто не выбрасывайте ничего, и не позволяйте делать это вашим домочадцам - и вы не успеете и глазом моргнуть, как окажетесь посреди весьма качественной барахолки."
          ],
          "today": [
            "Не отвлекайтесь сегодня на мелочи. Говорите только по существу, а лучше не говорите, а сразу действуйте, не вдаваясь в ненужные объяснения по поводу ваших целей. При этом сохраняйте вид серьезный и сосредоточенный."
          ],
          "tomorrow": [
            "Думать не надо - это трудно, приводит к понижению уровня сахара в крови и, что самое неприятное, возникновению плохо контролируемых мыслей. А мысли могут лишить покоя и отравить заслуженный отдых. Так что если вам сегодня придется принимать решение, рубите с плеча."
          ]
        }
      },
      "weekly": {
        "business": [
          "Переговоры и самые серьезные деловые встречи лучше перенести на конец недели, у вас будет время обстоятельно подумать, чего конкретно вы добиваетесь, сформулировать свою позицию."
        ],
        "common": [
          "Вам желательно умерить свой пыл и внимательно выслушать оппонентов. Излишняя спешка может привести к серьезным финансовым потерям. Во второй половине недели возможно скрытое противодействие вашим планам. Аккуратно ведите свои дела, чаще советуйтесь со специалистами, сейчас велик риск ошибок. Старайтесь быть реалистом и не требуйте от близких людей слишком много."
        ],
        "love": [
          "Похоже, в вашей паре зреет недовольство. Не увлекайтесь упреками и взаимными обвинениями, постарайтесь найти компромисс, если отношения дороги вам."
        ],
        "health": [
          "На этой неделе вам стоит чуть бережнее относиться к своей спине – не поднимайте тяжести, избегайте резких наклонов и разгибаний. При этом звезды рекомендуют вам аккуратно тренировать мышцы – лучше делать это под присмотром инструктора, который проследит, чтобы вы выполняли упражнения правильно. Старайтесь спускаться и подниматься по лестницам пешком – это будет вам полезно. Обращайте внимание на свою осанку."
        ],
        "car": [
          "Если вы будете склонны считать себя хозяином трассы, такое поведение не замедлит сказаться на перспективах ваших поездок на этой неделе. И они будут далеко не радужными."
        ],
        "beauty": [
          "На этой неделе звезды не советуют вам \"зацикливаться\" на том, как вы выглядите. Поверьте, излишняя забота о собственной внешности и поиски зеркала в любом месте, где бы вы ни оказались, не останутся незамеченными и будут выглядеть странно. Так что расслабьтесь и просто наслаждайтесь жизнью!"
        ],
        "erotic": [
          "Козероги узнают много нового о себе и о своем партнере, если эту неделю посвятят прохождению различных тестов на сексуальность. Это могут быть как вопросы и ответы, так и тесты рисуночного характера. Главное, не заглядывайте заранее в ответы, и тогда вы не узнаете, о чем именно говорит нарисованный вами длинный хвост у свиньи…"
        ],
        "gold": [
          "Чтобы избежать конфликтов в семье и на работе, носите бирюзу - этот камень славится умением усмирять враждебные намерения и приносить мир и взаимопонимание."
        ]
      }
    },
    "aquarius": {
      "daily": {
        "common": {
          "yesterday": [
            "Не все то золото, что блестит. А ведь иногда искушение столь велико. Сегодня есть шанс, что поддавшись ему, вы сможете приобрести нечто, жизненно вам необходимое."
          ],
          "today": [
            "Сегодня вас ожидает неожиданная, но приятная встреча. Нелишним будет ради такого дела одеться понаряднее. В остальном же все будет зависеть исключительно от вашего обаяния."
          ],
          "tomorrow": [
            "Начните этот день с тем, чье общество вам приятно. Обычная беседа с этим человеком постепенно перейдет в построение планов на будущее, в результате чего может возникнуть идея, которая на первый взгляд хоть и покажется диковатой, но будет стоить осуществления."
          ]
        },
        "business": {
          "yesterday": [
            "Если вы давно хотели завязать неформальные отношения с вашим начальником, сегодня самый подходящий день для того, чтобы осуществить этот коварный план. Пригласите его на шашлыки или просто на ужин в вашу семью, познакомьте со своей второй половинкой и детьми, накормите чем-нибудь вкусным, развлеките задушевной беседой. Хотя бы мысленно. Ну как, теперь понимаете, что из этого ничего хорошего не выйдет?"
          ],
          "today": [
            "Сегодня вас неожиданно посвятит вдохновение, которое не будет покидать вас на протяжении всего дня. Это наверняка заставит вас изменить планы — это не повод расстраиваться. Считайте, что вам крупно повезло."
          ],
          "tomorrow": [
            "Если вы хотите добиться успеха — ищите новые варианты. Нынче вполне подходящий для этого день. Что-нибудь да найдете."
          ]
        },
        "love": {
          "yesterday": [
            "Если вам кажется, что вам больше нечего ждать от ваших отношений, что они однообразно катятся в никуда, и это «никуда» может оказаться бездной, просто придумайте себе цель. Одну на двоих. И пусть они катятся к этой цели. А потом ещё цель, ещё и ещё... Совместное планирование, кстати, тоже очень сближает. Особенно в этот день."
          ],
          "today": [
            "Сегодня ваш друг может довольно-таки серьёзно обидеться на вас за то, что вы обращаете на него гораздо меньше внимания, чем на вашего любимого человека. Да, друзьям тоже свойственно ревновать, как это ни парадоксально. Постарайтесь отреагировать оперативно и адекватно."
          ],
          "tomorrow": [
            "Сегодня вашему любимому человеку будет непросто поверить в ваши аргументы и доводы, какими бы убедительными и доходчивыми они ни были. Придется сделать их еще более убедительными и доходчивыми, или же просто начать доказывать их верность на деле."
          ]
        },
        "health": {
          "yesterday": [
            "Сегодня Водолеям стоит избегать перегрева. Он, как известно, действует на организм куда хуже переохлаждения. Проветривайте помещение почаще и одевайтесь полегче."
          ],
          "today": [
            "В этот день генеральная уборка в собственной квартире могла бы стать залогом того, что вы избежите неприятных последствий аллергии на пыль, которая сейчас очень вероятна. И, кстати, убираться можно в маске."
          ],
          "tomorrow": [
            "Нынче последите за своим меню, вероятно, стоит внести некоторое разнообразие в свой рацион за счет различных легких блюд из овощей, а вот от тяжелой пищи сейчас следовало бы отказаться."
          ]
        },
        "erotic": {
          "yesterday": [
            "Водолеям сегодня отлично подойдет имидж этакой простушки, ненароком сводящей с ума каждого, кто подойдет ближе, чем на полметра. А реализовать это амплуа вы можете, например, нарядившись официанткой и подавая своему благоверному поздний ужин (или очень-очень ранний завтрак?)."
          ],
          "today": [
            "В этот день ваш партнер попросит вас о чем-то. Постарайтесь выполнить его просьбу, даже если ничего сексуально-эротического в ней не окажется. В любом случае, это будет первым шагом для сегодняшнего сближения. А после первого второй и третий делаются гораздо легче и практически незаметно."
          ],
          "tomorrow": [
            "В этот день вам предстоит принять весьма ответственное решение. Которое коренным образом изменит как вашу интимную жизнь, так и интимную жизнь вашего партнера. Постарайтесь поддержать его в этом начинании и протянуть ему руку помощи в случае необходимости."
          ]
        },
        "cook": {
          "yesterday": [
            "Сегодня рекомендуется есть что-нибудь круглое. Подойдут фрукты и овощ соответствующей формы, сушки, баранки и прочая выпечка. И, разумеется, ролль-мопсы - маринованные с пряностями, с колечками репчатого лука и аккуратной, изящно тонированной зеленью укропа картошкой. Вы не знаете, кто такие ролль-мопсы? Вот заодно и просветитесь в данном вопросе."
          ],
          "today": [
            "Рыбный день. Подходит для всего морского и речного, будь то рыба обыкновенная, белая, красная, кистеперая, или раки, крабы, водоросли, устрицы и даже русалки. Впрочем, вкусовые качества мяса последних вызывают некоторые сомнения, да и общественность может посчитать вас людоедом - лучше все-таки ограничиться тривиальным коктейлем из креветок и мидий, жареной форелью и салатом с тресковой печенью."
          ],
          "tomorrow": [
            "Пусть ваш день начнется как можно раньше и как можно более здоровым образом. С тарелки каши, например. Каша предпочтительна овсяная - не отступать же от многовековых традиций. Кофе не рекомендуется как утром, так и в течение всего дня. Желающие изгнать из организма сон могут воспользоваться лимонником в качестве добавки к чаю. Основной продукт на этот день - баранина."
          ]
        },
        "anti": {
          "yesterday": [
            "Сегодня вы будете цепляться за старое. И в убеждениях, и в чувствах, и в одеждах. Если вы решите, что костюм, оставшийся вам от деда, очень хорош, то никто не убедит вас снять его и надеть джинсы. В конце концов, это не консерватизм, а верность традициям."
          ],
          "today": [
            "Ешьте сегодня быстро. Даже если подавитесь, вам окажут первую помощь. Вы получите удар по спине и прокашляетесь. Зато сэкономите кучу времени, которую могли бы потратить на неторопливое отрезание кусочков от отбивной и на долгие застольные разговоры ни о чем."
          ],
          "tomorrow": [
            "Берегите сегодня свои ногти. Избежать их отслоения и растрескивания поможет несложная мера: наденьте на каждый палец по наперстку из тех, что используют швеи, чтобы не пораниться во время работы."
          ]
        }
      },
      "weekly": {
        "business": [
          "Неделя будет сложной и напряженной. Уже в понедельник ваши планы может изменить внезапно поступившая информация. В среду возможны незначительные денежные поступления. В пятницу деловые переговоры и сделки грозят сорваться."
        ],
        "common": [
          "На этой неделе стоит обратить внимание на свое окружение, не исключены ссоры с друзьями. Похоже, вам не удастся уделять достаточно времени личной жизни из-за занятости профессиональными делами. Есть опасность переоценить свои силы. Постарайтесь не бегать от ответственности, но и не принимать решение в одиночку. Много времени потребуют дети."
        ],
        "love": [
          "Вы можете кардинально изменить свои отношения, откровенный разговор позволит по-новому увидеть и понять друг друга. И стать ближе."
        ],
        "health": [
          "В рамках данной семидневки эффективным будет лечение любых проблем кожи. Звезды говорят, вы можете существенно продвинуться по пути к нормализации своего состояния. Возможно, вам не удастся полностью избавиться от неприятных симптомов – но ситуация существенно улучшится. Если ваша кожа в порядке – побалуйте ее кремами, масками, скрабами – идеальным вариантом будет посещение салона красоты или косметолога."
        ],
        "car": [
          "Самым подходящим автомобилем для вас на этой неделе станет грузовик. Если же вы водите легковушку, старайтесь хотя бы ее не сильно перегружать."
        ],
        "beauty": [
          "Зеленый и белый цвета, а также их всевозможные сочетания на этой неделе идеально подойдут вам и создадут весеннее настроение. Впрочем, не спешите за покупками. Стоит тщательно перетряхнуть гардероб, в нем наверняка найдется не одна вещица нужной цветовой гаммы, так что вы вполне сможете сэкономить."
        ],
        "erotic": [
          "Внимательные взоры обеспечат вашей паре не только стабильность, но и новую вспышку желания. Если вы достаточно долго живете вместе, и накал страстей несколько поутих, то попробуйте на сегодняшний день стать волнующими воображение незнакомцами. Неплохо действует в таких случаях подглядывание друг за другом в ванной или даже в туалете. Причем подглядывание должно быть «настоящим» и только самую «капельку» – понарошку."
        ],
        "gold": [
          "У вас явно будет повод достать из шкатулки свои самые роскошные драгоценности. В первую очередь, звезды советуют обратить внимание на украшения с сапфирами и бриллиантами."
        ]
      }
    },
    "pisces": {
      "daily": {
        "common": {
          "yesterday": [
            "Будьте готовы к тому, что сегодня далеко не все у вас будет получаться с первой попытки. Не огорчайтесь. С четвертой-пятой обязательно получится. Если, конечно, умственной энергии хватит."
          ],
          "today": [
            "Если вы играете на бирже, то это ваш день. Если нет, и разного рода спекуляции не являются вашей профессией, постарайтесь воздержаться от манипулирования финансами."
          ],
          "tomorrow": [
            "Сегодня вы можете позволить себе несколько отступить от общепринятых канонов поведения. Не думайте слишком много о том, чем это может обернуться, просто действуйте."
          ]
        },
        "business": {
          "yesterday": [
            "В этот день проявите максимум терпения и понимания, чтобы избежать конфликта, и пусть вам это дастся весьма нелегко, всё-таки держите себя в руках, иначе в глазах начальника вы будете выглядеть скандалистом и зачинщиком конфликтов в вашем коллективе."
          ],
          "today": [
            "Сегодня вам стоит потратить как можно больше денег. Чем больше в этот день из вашего кошелька убудет, тем больше в него прибудет на грядущей неделе. Однако все до копейки отдавать все же не стоит: оставьте немного себе на черный день. Звездам иногда тоже свойственно ошибаться."
          ],
          "tomorrow": [
            "Постарайтесь сегодняшний день провести как можно более плодотворно: сделайте все то, что успеете, можете успеть и должны успеть – и еще что хотите успеть. Только в этом смысле будет считаться, что ваш день был прожит не зря."
          ]
        },
        "love": {
          "yesterday": [
            "Сегодня вашему любимому человеку предстоит довольно долго выяснять отношения с его бывшей половинкой, во что вы, несомненно, будете незамедлительно посвящены. Постарайтесь сыграть роль мудрого гуру и дать действительно дельные советы по существу. В конце концов, это и в ваших интересах тоже."
          ],
          "today": [
            "Сегодня вы почувствуете себя ледоколом. Вам придется расчищать путь для того, чтобы пройти самому и провести за собой свою половинку. Проблемы огромными льдинами будут стоять на вашем пути, однако в итоге вы их преодолеете. Вечером наравне с усталостью вы испытаете удовлетворение."
          ],
          "tomorrow": [
            "Сегодня вы поймете, что у вашего любимого человека есть какая-то своя жизнь и какие-то ее уголки, в которых вам нет места. Просто потому что вы разные и никогда не станете одинаковыми, потому что одинаково заряженные частицы отталкиваются, как известно из курса физики."
          ]
        },
        "health": {
          "yesterday": [
            "Нынче ваше переутомление даст о себе знать. Сосредоточиться на каком-то важном деле и собраться с мыслями будет для вас сегодня весьма трудновато. Вам просто нужна передышка, позвольте себе отдохнуть."
          ],
          "today": [
            "Сегодня звезды не рекомендуют вам слишком серьезно задумываться над изменением курса лечения. Продолжайте в том же духе – по крайней мере пока. А вносить серьезные коррективы сможете начать уже на следующей неделе."
          ],
          "tomorrow": [
            "В этот день будьте особенно внимательны к тому, что вы пьете и в каких количествах. Возможно, вам пора уже перейти на что-либо пусть менее вкусное, но все же чуть более полезное для вашего организма?"
          ]
        },
        "erotic": {
          "yesterday": [
            "В этот день вам не стоит торопиться с принятием какого бы то ни было решения. Оно рано или поздно настигнет вас само. А вам сейчас важно определиться с тем, что же вы хотите от жизни в целом. Тогда и интимная жизнь встанет на свое законное место, без какого бы то ни было вашего участия в этом процессе."
          ],
          "today": [
            "Если не можете что-то попросить в постели, просите до того, как вы туда попадете. Так что соберитесь с силами и скажите тому, кто спит на соседней половинке вашей кровати, что мол так-то и так-то. Во-первых, он наверняка это одобрит, а во-вторых, будет приятно удивлен вашей неожиданной сексуальной откровенностью."
          ],
          "tomorrow": [
            "Рыбам сегодня нужно немного больше времени, чем обычно, чтобы «раскачаться». Кстати, завестись им помогут откровенные эротические фильмы и не менее «развратные» фотографии. Так что начинайте вечер с совместного разглядывания, а в каком-то смысле и «подглядывания»…"
          ]
        },
        "cook": {
          "yesterday": [
            "Вы давно последний раз делали компот? Как, вообще никогда не делали? Непременно займитесь - вам понравится."
          ],
          "today": [
            "Кушать под многочисленными взглядами вам сегодня будет трудновато. Если интимность этого жизненно важного процесса для вас имеет хоть малейшее значение, постарайтесь уединиться для приема пищи. В случае катастрофического отсутствия возможностей отгородиться стенами, заслонитесь газетой. И не берите тех блюд, которые следует есть руками - сегодня оперировать лучше лишь ножом и вилкой."
          ],
          "tomorrow": [
            "Ваша коммуникабельность сегодня не будет знать границ. Само по себе это, быть может, и неплохо, однако не переусердствуйте, приглашая окружающих присоединиться к вашей трапезе. Не исключено, что окружающие будут просто счастливы откушать вместе с вами парной телятинки с мозговым горошком - идеальное на этот день блюдо, но действительно ли вы готовы оплачивать это пиршество?"
          ]
        },
        "anti": {
          "yesterday": [
            "Мелкая кропотливая работа будет вам сегодня удаваться очень хорошо. Особенно вышивание крестиком и разгадывание кроссвордов судоку. Согласитесь есть в этих занятиях нечто общее. Одно даже может послужить продолжением другого: рисунок разгаданного кроссворда вполне подойдет для перенесения на ткань."
          ],
          "today": [
            "Нападать нынче вам ни на кого не придется — сами придут на поклон и подставят щеки для ударов. Стоит, однако, притормозить и подумать, прежде чем наносить побои — вполне вероятно, что тут имеется злобный умысел. Будьте осторожны, опасайтесь подстав."
          ],
          "tomorrow": [
            "Углубитесь в познание истории, культуры и прочего, что остается малозаметным в обычной жизни. Для того, чтобы не отвлекаться на малоосмысленную болтовню и треп, изучите какой-нибудь мертвый язык - древнегреческий, или латынь, если хотите быть проще. И общайтесь на нем - тогда вероятность встречи собеседника, заинтересованного в схожих вещах, резко повышается, а вероятность разговора как такового, резко же понижается, что и требуется."
          ]
        }
      },
      "weekly": {
        "business": [
          "На этой неделе возможны неожиданные деловые встречи, которые могут многое изменить. Так что постарайтесь не пропускать телефонные звонки. Внимательно просматривайте бумаги, прежде чем подписывать их. В выходные обходите магазины стороной."
        ],
        "common": [
          "На этой неделе вероятна дальняя командировка. Отнеситесь со всем вниманием к новым знакомым и к их предложениям. Среда - хороший день для того, чтобы узнать что-то новое или начать учиться. В четверг постарайтесь сдерживать эмоции, внимательно следите за своими словами, иначе не избежать конфликтов. В воскресенье отдохните от дел, проведите этот день в удобной и комфортной обстановке."
        ],
        "love": [
          "Наступает время выбора, не торопитесь, но и не затягивайте. Возможно, ближе к концу недели вы уже окончательно решите, кто вам нужен."
        ],
        "health": [
          "Звезды рекомендуют вам умеренные физические нагрузки – в купе с особым вниманием по отношению к своему самочувствию. На этой неделе представители вашего знака очень чувствительны – и могут уловить даже самые слабые симптомы, указывающие на то, что в организме что-то не в порядке. Возможно, вы так ничего и не заметите. Что же, вас можно поздравить – ваше тело находится в прекрасной форме. Чтобы сохранить ее подольше – старайтесь вести здоровый образ жизни."
        ],
        "car": [
          "Будьте внимательны при выборе места для стоянки, вас могут запереть. И не забывайте про зоны платной парковки в центре города."
        ],
        "beauty": [
          "В вашем гардеробе наверняка полно вещей угольно-черного цвета. Но все-таки стоит выйти из тени. Весна – время обновления и нежных тонов в одежде и в макияже. Что касается выбора парфюма, в ближайшие несколько дней лучше отдать предпочтение классическим ароматам."
        ],
        "erotic": [
          "Не отказывайтесь от любых предложений, связанных с наблюдением и рассматриванием – они подарят вам вдохновение и много эротических стимулов. Даже если вас просто позовут в зоопарк – возможно, именно там и только сегодня вас ждут брачные игры барсуков или гагар…"
        ],
        "gold": [
          "Похоже, вам предстоит сделать нелегкий выбор между несколькими, на первый взгляд, одинаково привлекательными вариантами. Чтобы не ошибиться в столь важном деле, носите турмалин."
        ]
      }
    }
  },
  "hy": {
    "leo": {
      "daily": {
        "common": {
          "yesterday": [
            "Այսօր դուք կարող եք զարգացնել նոր հոբբի կամ գուցե նույնիսկ կիրք: Օգտվե՛ք այն առավելություններից, որոնք այն տալիս է ձեզ, այս հմտությունները մի օր շատ օգտակար կլինեն:"
          ],
          "today": [
            "Դուք հակված եք անընդունելիորեն մեծ քանակությամբ մտավոր և ֆիզիկական էներգիա ծախսել մի բանի վրա, որը, ամենայն հավանականությամբ, պարզապես պատրանք է: Իրերին իրատեսորեն նայեք, այսօր պետք է ստացվի։"
          ],
          "tomorrow": [
            "Ինչպես գիտեք, եթե չփորձեք, չեք իմանա: Սա պետք է լինի ձեր կարգախոսն այսօր:"
          ]
        },
        "business": {
          "yesterday": [
            "Այսօր չպետք է բոլորին ամեն անկյունում չափազանց շատ պատմեք ձեր ծրագրերի մասին։ Հավանականությունը, որ ձեզ կնախանձեն, և բիզնեսը չի ստացվի, շատ մեծ է։ Պահեք ձեր բերանը փակ և հավատարիմ մնացեք ընդհանրություններին: Այս դեպքում ձեր խիղճը մաքուր կլինի, և ուրիշների հետաքրքրասիրությունը կբավարարվի։"
          ],
          "today": [
            "Այսօր ձեզ համար շատ բարդ օր է վերադասի հետ շփման առումով։ Բացի այդ, դուք կարող եք ստիպված լինել լուծել խնդիրները, որոնք առաջացել են ձեր ընկերությանը սպասարկող կազմակերպությունների ծառայությունների հետ:"
          ],
          "tomorrow": [
            "Այսօր դուք կիմանաք մի լավ նորություն, որը ձեզ կպահի էյֆորիայի մեջ մինչև օրվա վերջ։ Հիմնական բանը ձեր ուրախության մեջ հիմարություն չանելն է:"
          ]
        },
        "love": {
          "yesterday": [
            "Այս օրը աստղերը խորհուրդ են տալիս առավելագույն հաճույք ստանալ այն ամենից, ինչ կատարվում է ձեր անձնական կյանքում։ Եթե նույնիսկ դա գալիս է վեճերից, հայհոյանքներից ու ցույցերից, ապա դրանց մեջ էլ որոշակի հմայքը կա։ Պարզապես մի կրկնեք դա շատ հաճախ. դա ձանձրալի կդառնա:"
          ],
          "today": [
            "Դուք կարող եք դառնալ խնամիի հետաքրքրության առարկան։ Միգուցե դա վատ բան չէ, ի վերջո, նրանք ձեզ հստակորեն լավ են մաղթում: Հավանաբար դա ոչ մի լավ բան չի տա, բայց գոնե ինչ-որ զվարճանք կլինի:"
          ],
          "tomorrow": [
            "Այսօր աստղերը խորհուրդ են տալիս սիրելիին պատմել այն ամենի մասին, ինչ զգում եք նրա հանդեպ՝ լինի դա սեր, քնքշություն և հոգատարություն, թե անտեսում, թերահավատություն և խանդ: Թող այս օրը բոլոր i-երը լինեն կետավոր և խաչված:"
          ]
        },
        "health": {
          "yesterday": [
            "Այս օրը Առյուծները պետք է վերահսկեն իրենց խոլեստերինի մակարդակը։ Եթե դուք երկար ժամանակ չեք չափել այն, ապա այժմ ժամանակն է ստուգելու, թե ինչպես են ընթանում գործերը: Հնարավոր է, որ ձեզ անհրաժեշտ լինի որոշակի փոփոխություններ մտցնել ձեր սննդակարգում:"
          ],
          "today": [
            "Այս օրերին մեծ է նյարդային խանգարման հավանականությունը։ Փորձեք գտնել բացասական հույզերին կափույր տալու միջոց, մի պահեք դրանք ներսում, այլապես կարող եք լուրջ խնդիրների առաջ կանգնել։"
          ],
          "tomorrow": [
            "Այսօր Առյուծներն ավելի քան երբևէ կշահեն զգացմունքային ազատությունից: Միգուցե դուք պետք է փորձե՞ք էքստրեմալ սպորտաձևեր կամ գոնե էքստրեմալ սպորտաձևեր ընդօրինակողներ: Նույնիսկ սարսափ ֆիլմը կարող է օգնել ձեզ:"
          ]
        },
        "erotic": {
          "yesterday": [
            "Լուսավորները խորհուրդ են տալիս Առյուծներին չսպասել մինչև երեկո, այլ հենց առավոտից սկսել «տաքացնել» սիրելիին։ Եթե ժամանակը թույլ է տալիս, կարող եք ցնցուղի տակ մի փոքր սեքսուալ երկխոսություն ունենալ մարմինների միջև, բայց չպետք է «որսալ» մեկից ավելի օրգազմ. մի ագահ մի եղեք և ամենաքաղցրը թողեք երեկոյան:"
          ],
          "today": [
            "Հնարավոր է, որ Առյուծներն այսօր անկողնում ցուցադրեն ակրոբատիկայի իրենց սիրելի հրաշքները, իսկ նրանց զուգընկերոջը, ամենայն հավանականությամբ, զգալի ճկունության և ֆիզիկական ուժի կարիք կունենա՝ առաջարկված բոլոր էրոտիկ շարժումները կատարելու համար: Բացի այդ, Առյուծները, ամենայն հավանականությամբ, ինտիմ հարաբերությունների ժամանակ շատ բարձր հառաչեն և կատաղի կուրախանան, եթե զուգընկերը նրանց հետ «երգի»..."
          ],
          "tomorrow": [
            "Այսօր դուք կբացահայտեք, որ այնպիսի զուգընկեր, ինչպիսին դուք ունեք հիմա, այնպիսին է, ինչպիսին երազում էիք այնքան ժամանակ, քանի դեռ գիտեիք, թե որտեղից են երեխաները և էլ ինչի համար են այս առեղծվածային հետ ու առաջ շարժումները: Ընդհանուր առմամբ, դուք կարող եք ապահով կերպով սկսել նախանձել ինքներդ ձեզ: Հենց հիմա։"
          ]
        },
        "cook": {
          "yesterday": [
            "Հավանաբար այսօր ուտելու տրամադրություն չեք ունենա։ Շատ բան կա անելու, և այս առաջադրանքները չափազանց մեծ կենտրոնացում կպահանջեն: Եթե ձեզ դեռ հաջողվում է ուտելու համար տասը-տասնհինգ րոպե խլել, նախապատվությունը տվեք բանջարեղենային ուտեստներին, հատկապես շոգեխաշածներին։ Ստամոքսը ավելի շատ կալորիականությամբ սննդով ծանրաբեռնելը կհանգեցնի ուղեղի արյունահոսության, և դա հենց այն է, ինչից պետք է խուսափել:"
          ],
          "today": [
            "Որքան փոքր լինեն այսօր մատուցվող ուտեստների օրիգինալ բաղադրիչները, այնքան ձեր դիետան աստղերի տեսանկյունից ճիշտ կլինի։ Լավ օր է բոլոր տեսակի հացահատիկային ուտեստների համար՝ շիլա, փլավ, ինչպես նաև ալյուրից պատրաստված մթերքներ։ Ցանկացած փոքր ծովամթերք նույնպես լավ կանցնի՝ ցողունից և շպրատից մինչև միդիաների, ծովախեցգետնի և այլ ծովամթերքների կոկտեյլ:"
          ],
          "tomorrow": [
            "Մեր օրերում ոչ մի բարդ կամ օրիգինալ բան ուտելն իմաստ չունի։ Այսօր ձեզ համար կատարյալ կողմնակի ճաշատեսակը կլինի ամենասովորական կարտոֆիլի պյուրեը: Բայց թե ինչ ուտել դրա հետ, բացարձակապես երկրորդական նշանակություն ունի։ Գոնե միս, գոնե մի քիչ ձուկ։ Որպես ապուր՝ աստղերը խորհուրդ են տալիս ուտել մեկ աման արգանակ։ Կամ, վատագույն դեպքում, կաղամբով ապուր: Իսկ աղանդերի համար՝ սուրճ սերուցքով և մի քանի թխվածքաբլիթ:"
          ]
        },
        "anti": {
          "yesterday": [
            "Ժամանակը կարևոր և անհրաժեշտ ռեսուրս է։ Թույլ մի տվեք ձեզ էժանանալ դրա հետ և վատնել այն մարդկանց վրա, ովքեր այնքան էլ բարձր չեն գնահատում ձեր ծախսերը: Ավելի լավ է պարզապես սպանեք նրան ֆիլմեր կամ հեռուստաշոուներ դիտելով: Վերջապես խաչբառերի լուծում. Այսպիսով դուք կխուսափեք դեմպինգից և միշտ բարձր կգնահատվեք, նույնիսկ եթե բացակայում եք։ Ամուր բռնեք ձեր ընտրած քաղաքականությանը և մի հանձնվեք, որքան էլ ձեզ հակառակը համոզեն։"
          ],
          "today": [
            "Խնջույք կազմակերպեք և թող ձեր տունն այսօր դառնա ուրախության և անզուսպ զվարճանքի վայր: Ամենուրեք կախեք ծաղկեպսակներ և փուչիկներ, հավաքեք խմիչքներ և խորտիկներ և հրավիրեք բոլորին, ում հանդիպեք ճանապարհին: Ի վերջո, բոլորովին նոր, անծանոթ (ոչ ձեզ, ոչ միմյանց հետ) մարդկանց հետ շփվելն այնքան հետաքրքիր է: Եվ եթե առավոտյան նկատում եք, որ խոհանոցից բացակայում են ընտանեկան ժառանգություն կամ պարզապես գդալներ, ապա դա նշանակում է, որ ձեր հյուրերին այն այնքան դուր է եկել, որ նրանք փոքրիկ հուշանվերներ են վերցրել որպես ձեր տան հուշ:"
          ],
          "tomorrow": [
            "Դուք հավատում եք հրաշքներին: Ճիշտ է, նորմալ մարդիկ սրանով չեն տառապում։ Այսպիսով, երբ դուք դեմ առ դեմ հայտնվում եք հրաշքի հետ, պարզապես շրջեք դրա շուրջը: Ապահով կողմում լինելու համար կարող եք փակել ձեր աչքերը և փակել ձեր ականջները: Բայց ոչ մի դեպքում մի ընդունեք, որ հրաշքներ լինում են։"
          ]
        }
      },
      "weekly": {
        "business": [
          "Ձեր ֆինանսական կայունությունը կարող է վտանգված լինել, ձեր համակարգիչը կարող է խափանվել կամ ձեր մեքենան կարող է շտապ վերանորոգման կարիք ունենալ: Կարծես թե ստիպված կլինեք օգտագործել վարկային քարտ:"
        ],
        "common": [
          "Այս շաբաթ պետք է կենտրոնանաք կարևոր և հրատապ հարցերի լուծման վրա։ Փորձեք չվատնել թանկարժեք էներգիան։ Խոսելը, բամբասելը և սոցիալական ցանցերը չափազանց շատ ժամանակ և էներգիա են խլում: Հնարավոր են որոշ խնդիրներ գործընկերների հետ, բայց ի վերջո ամեն ինչ բարեհաջող կավարտվի։ Նախագծերը, որոնցից դուք արդեն հրաժարվել էիք, կշարժվեն: Հանգստյան օրերն անցկացրեք ձեր երեխաների հետ։"
        ],
        "love": [
          "Դուք ինտուիտիվ գիտեք, թե ինչպես երջանկացնել և՛ ձեզ, և՛ ձեր սիրելիին: Ավելի քիչ խոսեք ձեր հարաբերությունների մասին, արեք ավելին, կազմակերպեք ռոմանտիկ երեկո մոմերի լույսի ներքո ընթրիքով:"
        ],
        "health": [
          "Ձեր ձայնալարերն այժմ խոցելի են. աստղերն ասում են, որ ավելի լավ է դրանք չլարել, հնարավորինս քիչ խոսել ու երգել։ Եթե ձեզ անհրաժեշտ է խոսել հանրության մեջ, օրինակ՝ աշխատանքի համար, անպայման օգտագործեք հատուկ սարքավորումներ՝ խոսափողներ, բարձրախոսներ, այն, ինչ ամենահարմարն է իրավիճակին: Հոգ տանել ձեր կոկորդի առողջության մասին, մի կերեք շատ սառը կամ շատ տաք սնունդ:"
        ],
        "car": [
          "Չի կարելի բացառել մարտկոցի հետ կապված խնդիրները, հատկապես, եթե այն նոր չէ։ Ընդհանուր առմամբ, աստղերը զգուշացնում են, որ ձեր մեքենան կարող է ներդրումներ պահանջել:"
        ],
        "beauty": [
          "Դուք պետք է բուժեք ինքներդ ձեզ: Աստղերը խորհուրդ են տալիս առավոտյան երկար ժամանակ անցկացնել անկողնում, վայելել համեղ նախաճաշ, լոգանք ընդունել անուշաբույր փրփուրներով... Գերազանց մոտեցում! Լավ հանգստանալով այժմ՝ դուք կկարողանաք ավելի ուշ նոր էներգիայով այցելել լողավազան կամ մարզասրահ։"
        ],
        "erotic": [
          "Առյուծները բավականին պատրաստ են շաբաթ օրվան, և վայ այն սիրահարներին, ովքեր նրանց առաջարկում են վանիլային սեքս և խոսում հրեշտակների մասին: Եթե կա մարդ, ով նրանց հրավիրում է շաբաթ օրվա, որին հաջորդում է օրգիա, Առյուծները առանց վարանելու կհամաձայնվեն։ Եվ նման սադրիչի բացակայության դեպքում դուք ստիպված կլինեք ինքնուրույն հակել ձեր «կախարդական վեհությունը» տարբեր անպարկեշտությունների..."
        ],
        "gold": [
          "Որքան թանկ են քարերը, այնքան պետք է զգույշ լինել գնելիս։ Հատկապես, եթե դուք պատվիրում եք առցանց: Կեղծի հետ բախվելու մեծ հավանականություն կա։"
        ]
      }
    }
  }
}